{
  "meta": {
    "document": "Convention fiscale CEMAC",
    "pays": "CEMAC",
    "edition": "2026",
    "tome": "CONV-CEMAC",
    "partie": null,
    "livre": null,
    "chapitre": 3,
    "chapitre_titre": "Chapitre 3 - Imposition des revenus",
    "section": null,
    "section_titre": null,
    "page_source": null
  },
  "articles": [
    {
      "article": "Art. 6",
      "titre": "Revenus immobiliers",
      "texte": [
        "1) Les revenus qu'un résident d'un État membre tire de biens immobiliers situés dans un autre État membre sont imposables dans cet autre État membre.",
        "2) L'expression « biens immobiliers » a le sens que lui attribue le droit de l'État membre où les biens sont situés. L'expression englobe en tous cas les accessoires, le cheptel mort ou vif des exploitations agricoles et forestières, les droits auxquels s'appliquent les dispositions du droit privé concernant la propriété foncière, l'usufruit des biens immobiliers et les droits à des paiements variables ou fixes pour l'exploitation, l'exploitation ou la concession de l'exploitation de gisements de substances minérales ou fossiles, sources et autres ressources naturelles. Les navires, bateaux et aéronefs ne sont pas considérés comme des biens immobiliers.",
        "3) Les dispositions du paragraphe 1 du présent article s'appliquent aux revenus provenant de l'exploitation directe, de la location ou de l'affermage, ainsi que toute autre forme d'exploitation de biens immobiliers.",
        "4) Les dispositions des paragraphes 1 et 3 du présent article s'appliquent également aux revenus provenant des biens immobiliers d'une entreprise ainsi qu'aux revenus de biens immobiliers servant à l'exercice d'une profession indépendante."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 7",
      "titre": "Bénéfices des entreprises",
      "texte": [
        "1) Les bénéfices d'une entreprise d'un État membre ne sont imposables que dans cet État, à moins que l'entreprise n'exerce son activité dans un autre État membre par l'intermédiaire d'un établissement stable qui y est situé. Si l'entreprise exerce son activité d'une telle façon, les bénéfices de l'entreprise sont imposables dans cet autre État mais uniquement dans la mesure où ils sont imputables audit établissement stable.",
        "2) Sous réserve des dispositions du paragraphe 3, lorsqu'une entreprise d'un État membre exerce son activité dans un autre État membre par l'intermédiaire d'un établissement stable qui y est situé, à cet établissement stable, dans chaque État membre, les bénéfices qui auraient pu être réalisés s'il avait constitué une entreprise distincte exerçant des activités identiques ou analogues dans des conditions identiques ou analogues et traitant en toute indépendance avec l'entreprise dont il constitue un établissement stable.",
        "3) Pour la détermination des bénéfices d'un établissement stable, sont admises en déduction les dépenses engagées aux fins de l'activité de cet établissement stable, y compris les dépenses effectives de direction et les frais généraux tels d'administration ainsi engagés soit dans l'État membre où est situé cet établissement stable, soit ailleurs.",
        "Toutefois, aucune déduction n'est admise pour les sommes qui seraient, le cas échéant, versées à d'autres établissements en remboursement des frais par l'établissement stable au siège de l'entreprise ou à l'un quelconque de ses autres bureaux comme redevances, honoraires ou autres paiements analogues au titre de licences d'exploitation, de brevets ou d'autres droits, ou comme commissions, pour services rendus ou pour une activité de direction ou, sauf dans le cas d'une entreprise bancaire, comme intérêts sur des sommes prêtées à l'établissement stable.",
        "De même, il n'est pas tenu compte, dans le calcul des bénéfices de l'établissement stable, des mêmes sommes autres que les remboursements des frais portées par l'établissement stable au débit du siège de l'entreprise ou de l'un quelconque de ses autres bureaux, comme redevances, honoraires ou autres paiements analogues au titre de licences d'exploitation, de brevets ou d'autres droits, ou de commissions, pour les services rendus ou pour une activité de direction ou, sauf dans le cas d'un établissement bancaire, des intérêts sur des sommes prêtées au siège de l'entreprise ou à l'un quelconque de ses autres bureaux.",
        "4) S'il est d'usage, dans un État membre, de déterminer les bénéfices imputables à un établissement stable sur la base d'une répartition des bénéfices de l'entreprise entre ses diverses parties, aucune disposition du présent article n'empêche cet État membre de déterminer les bénéfices imposables selon la répartition en usage.",
        "La méthode de répartition adoptée doit cependant être telle que le résultat obtenu soit conforme aux principes énoncés dans le présent article.",
        "5) Aux fins des paragraphes précédents du présent article, les bénéfices à imputer à l'établissement stable sont déterminés chaque année selon la même méthode, à moins qu'il n'existe des motifs valables et suffisants de procéder autrement.",
        "6) Lorsque les bénéfices comprennent des éléments de revenus traités séparément dans d'autres articles de la présente Convention, les dispositions desdits articles ne sont pas affectées par celles du présent article."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 8",
      "titre": "Trafic international",
      "texte": [
        "1) Les bénéfices d'une entreprise d'un État membre provenant de l'exploitation, en trafic international, de navires ou d'aéronefs ne sont imposables que dans cet État membre.",
        "2) Les dispositions des paragraphes 1 et 2 du présent article s'appliquent aussi aux bénéfices provenant de la participation à une exploitation en commun ou un organisme international d'exploitation."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 9",
      "titre": "Entreprises associées",
      "texte": [
        "1) Lorsque :",
        "a) une entreprise d'un État membre participe directement ou indirectement à la direction, au contrôle ou au capital d'une entreprise d'un autre État membre, ou",
        "b) les mêmes personnes participent directement ou indirectement à la direction, au contrôle ou au capital d'une entreprise d'un État membre et d'une entreprise d'un autre État membre, et que, dans l'un et l'autre cas, les deux entreprises sont, dans leurs relations commerciales ou financières, liées par des conditions convenues ou imposées, qui diffèrent de celles qui seraient convenues entre des entreprises indépendantes, les bénéfices qui, sans ces conditions, auraient été réalisés par l'une des entreprises mais n'ont pu l'être en fait à cause de ces conditions, peuvent être inclus dans les bénéfices de cette entreprise et imposés en conséquence.",
        "2) Lorsqu'un État membre inclut dans les bénéfices d'une entreprise de cet État et impose en conséquence des bénéfices sur lesquels une entreprise d'un autre État membre a été imposée dans cet autre État, et que les bénéfices ainsi inclus sont des bénéfices qui auraient été réalisés par l'entreprise du premier État si les conditions convenues entre les deux entreprises avaient été celles qui auraient été convenues entre des entreprises indépendantes, l'autre État procède à un ajustement approprié du montant de l'impôt qui a été perçu sur ces bénéfices.",
        "Pour déterminer exactement, il est tenu compte des autres dispositions de la présente Convention et, si c'est nécessaire, les autorités compétentes des États membres se consultent.",
        "3) Les dispositions du paragraphe 2 ne s'appliquent pas lorsque les procédures judiciaires, administratives ou autres procédures légales ont abouti à une décision définitive et qu'à la suite d'actions donnant lieu à un ajustement des bénéfices en vertu du paragraphe 1, l'une des entreprises concernées est soumise à des pénalités pour fraude, faute lourde ou omission volontaire."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 10",
      "titre": "Dividendes",
      "texte": [
        "1) Les dividendes payés par une société qui est un résident d'un État membre à un résident d'un autre État membre ne sont imposables que dans cet autre État.",
        "2) Toutefois, les dividendes payés par une société qui est un résident d'un État membre sont aussi imposables dans cet État selon la législation de cet État, mais si le bénéficiaire effectif des dividendes est un résident d'un autre État membre, l'impôt ainsi établi ne peut excéder :",
        "a) 5 % du montant brut des dividendes si le bénéficiaire effectif est une société qui détient directement au moins 25 % du capital de la société qui paie les dividendes tout au long d'une période de 365 jours incluant le jour du paiement des dividendes, il n'est pas tenu compte, aux fins du calcul de cette période, des changements de détention qui résulteraient directement d'une réorganisation, telle qu'une fusion ou une scission de la société qui détient les actions qui paie les dividendes ;",
        "b) 10 % du montant brut des dividendes, dans tous les autres cas.",
        "Les autorités compétentes des États membres règlent d'un commun accord les modalités d'application des limitations.",
        "Le présent paragraphe n'affecte pas l'imposition de la société au titre des bénéfices qui servent au paiement des dividendes.",
        "3) Le terme « dividendes » employé dans le présent article désigne les revenus provenant d'actions, actions ou bons de jouissance, parts de mine, parts de fondateur ou autres parts bénéficiaires à l'exception de créances, ainsi que les revenus soumis au même régime fiscal que les revenus d'actions par la législation fiscale de l'État dont la société distributrice est un résident.",
        "4) Les dispositions des paragraphes 1 et 2 ne s'appliquent pas lorsque le bénéficiaire effectif des dividendes, résident d'un État membre, exerce, dans un autre État membre dont la société qui paie les dividendes est un résident, soit une activité industrielle ou commerciale par l'intermédiaire d'un établissement stable qui y est situé, soit une profession indépendante au moyen d'une base fixe qui y est située, et que la participation génératrice des dividendes s'y rattache effectivement. Dans ces cas, les dispositions de l'article 7 (Bénéfices des entreprises) et l'article 14 (Professions indépendantes), suivant le cas, sont applicables.",
        "5) Lorsqu'une société qui est résident d'un État membre tire des bénéfices ou des revenus d'un autre État membre, cet autre État ne peut percevoir aucun impôt sur les dividendes payés par la société, sauf dans la mesure où ces dividendes sont payés à un résident de cet autre État ou dans la mesure où la participation génératrice des dividendes se rattache effectivement à un établissement stable ou à une base fixe situés dans cet autre État, ni prélever aucun impôt, au titre de l'imposition des bénéfices non distribués, sur les bénéfices non distribués de la société, même si les dividendes payés ou les bénéfices non distribués consistent en tout ou en partie en bénéfices ou revenus provenant de cet autre État."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 11",
      "titre": "Intérêts",
      "texte": [
        "1) Les intérêts provenant d'un État membre et payés à un résident d'un autre État membre ne sont imposables que dans cet autre État.",
        "2) Toutefois, ces intérêts sont aussi imposables dans l'État membre d'où ils proviennent et selon la législation de cet État, mais si le bénéficiaire effectif des intérêts est un résident de l'autre État membre, l'impôt ainsi établi ne peut excéder 10 % du montant brut des intérêts.",
        "Les autorités compétentes des États membres règlent d'un commun accord les modalités d'application de cette limitation.",
        "3) Le terme « intérêts » employé dans le présent article désigne les revenus de créances de toute nature, assorties ou non de garanties hypothécaires ou d'une clause de participation aux bénéfices du débiteur et notamment les revenus des fonds publics et des obligations d'emprunts, y compris les primes et lots attachés à ces titres. Les pénalisations pour paiement tardif ne sont pas considérées comme des intérêts au sens du présent article.",
        "4) Les dispositions des paragraphes 1 et 2 ne s'appliquent pas lorsque le bénéficiaire effectif des intérêts, résident d'un État membre, exerce dans l'autre État membre d'où proviennent les intérêts, soit une activité industrielle ou commerciale par l'intermédiaire d'un établissement stable qui y est situé, soit une profession indépendante au moyen d'une base fixe qui y est située, et que la créance génératrice des intérêts se rattache effectivement à l'établissement stable ou à la base fixe en question. Dans ces cas, les dispositions de l'article 7 (Bénéfices des entreprises) ou de l'article 14 (Professions indépendantes), suivant le cas, sont applicables.",
        "5) Les intérêts sont considérés comme provenant d'un État membre lorsque le débiteur est un résident de cet État.",
        "Toutefois lorsque le débiteur des intérêts, qu'il soit ou non un résident d'un État membre, a, dans un État membre, un établissement stable ou une base fixe pour lequel ou laquelle la dette donnant lieu au paiement des intérêts a été contractée et qui supporte la charge de ces intérêts, ceux-ci sont considérés comme provenant de l'État où l'établissement stable, ou la base fixe, est situé(e).",
        "6) Lorsque, en raison de relations spéciales existant entre le débiteur et le bénéficiaire effectif ou que l'un et l'autre entretiennent avec de tierces personnes, le montant des intérêts, compte tenu de la créance pour lesquels ils sont payés, excède celui dont seraient convenus le débiteur et le bénéficiaire effectif en l'absence de pareilles relations, les dispositions du présent article ne s'appliquent qu'à ce dernier montant.",
        "Dans ce cas, la partie excédentaire des paiements reste imposable selon la législation de chaque État membre et compte tenu des autres dispositions de la présente Convention."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 12",
      "titre": "Redevances",
      "texte": [
        "1) Les redevances provenant d'un État membre et payées à un résident d'un autre État membre ne sont imposables que dans cet autre État.",
        "2) Toutefois, ces redevances sont aussi imposables dans l'État membre d'où elles proviennent et selon la législation de cet État, mais si le bénéficiaire effectif des redevances est un résident de l'autre État membre, l'impôt ainsi établi ne peut excéder 10 % du montant brut des redevances.",
        "Les autorités compétentes des États membres règlent d'un commun accord les modalités d'application de cette limitation.",
        "3) Le terme « redevances » employé dans le présent article désigne les rémunérations de toute nature payées :",
        "a) pour l'usage ou la concession de l'usage :",
        "(i) d'un droit d'auteur sur une œuvre littéraire, artistique ou scientifique, y compris les films cinématographiques, ou les films ou bandes utilisés pour les émissions radiophoniques ou télévisées ou les transmissions par satellite, câble, fibres optiques ou technologies similaires utilisées pour les transmissions destinées au public ;",
        "(ii) d'un brevet, d'une marque de fabrique ou de commerce, d'un dessin ou d'un modèle, d'un plan, d'une formule ou d'un procédé secret ;",
        "(iii) des informations ayant trait à une expérience acquise dans le domaine industriel, commercial, agricole ou scientifique ; ou",
        "b) pour des prestations de services de personnel.",
        "4) Les dispositions du paragraphe 1 du présent article ne s'appliquent pas lorsque le bénéficiaire effectif des redevances, résident d'un État membre d'où proviennent les redevances, exerce dans l'autre État membre, soit une activité d'entreprise par l'intermédiaire d'un établissement stable qui y est situé, soit une profession indépendante pendant au moyen d'une base fixe qui y est située, et que le bien ou le droit générateur des redevances s'y rattache effectivement.",
        "Dans ces cas, les dispositions de l'article 7 (Bénéfices des entreprises) de la présente Convention ou de l'article 14 (Professions indépendantes), selon le cas, sont applicables.",
        "5) Les redevances sont considérées comme provenant d'un État membre lorsque le débiteur est un résident de cet État.",
        "Toutefois, lorsque le débiteur des redevances, qu'il soit ou non un résident d'un État membre, a, dans un État membre, un établissement stable ou une base fixe pour lequel ou laquelle la dette donnant lieu au paiement des redevances a été contractée et qui supporte la charge de ces redevances, celles-ci sont réputées provenir de l'État membre où est situé(e) l'établissement stable ou la base fixe.",
        "6) Lorsque, en raison de relations spéciales existant entre le débiteur et le bénéficiaire effectif ou que l'un et l'autre entretiennent avec des tierces personnes, le montant des redevances, compte tenu de la prestation pour laquelle elles sont payées, excède celui dont seraient convenus le débiteur et le bénéficiaire effectif en l'absence de pareilles relations, les dispositions du présent article ne s'appliquent qu'à ce dernier montant.",
        "Dans ce cas, la partie excédentaire des paiements reste imposable selon la législation de chaque État membre et compte tenu des autres dispositions de la présente Convention."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 13",
      "titre": "Rémunérations pour services techniques",
      "texte": [
        "1) Les rémunérations pour services techniques provenant d'un État contractant et payées à un résident d'un autre État contractant sont imposables dans cet autre État.",
        "2) Toutefois, ces rémunérations pour services techniques sont aussi imposables dans l'État contractant d'où elles proviennent et selon la législation de cet État, mais si le bénéficiaire effectif des rémunérations pour services techniques est un résident de l'autre État contractant, l'impôt ainsi établi ne peut excéder 10 % du montant brut des rémunérations.",
        "Les autorités compétentes des États membres règlent d'un commun accord les modalités d'application de cette limitation.",
        "3) Le terme « rémunérations pour services techniques » employé dans le présent article désigne les rémunérations payées à toute personne autre qu'un employé de la personne qui verse les rémunérations en contrepartie d'activités de nature technique, de direction ou de conseil.",
        "4) Les dispositions du paragraphe 1 du présent article ne s'appliquent pas lorsque le bénéficiaire effectif des rémunérations pour services techniques, résident d'un État contractant, exerce dans l'autre État contractant d'où proviennent ces rémunérations une activité industrielle ou commerciale par l'intermédiaire d'un établissement stable qui y est situé, et que ces rémunérations pour services techniques s'y rattachent effectivement. Dans ces cas, les dispositions de l'article 7 ou de l'article 15, suivant le cas, sont applicables.",
        "5) Les rémunérations pour services techniques sont considérées comme provenant d'un État contractant lorsque le débiteur est un résident de cet État.",
        "Toutefois, lorsque le débiteur des rémunérations pour services techniques, qu'il soit ou non un résident d'un État contractant, a, dans un État contractant, un établissement stable ou une base fixe, pour lequel l'engagement donnant lieu au paiement des rémunérations pour services techniques a été contracté et qui supporte la charge de ces rémunérations pour services techniques, celles-ci sont considérées comme provenant de l'État où l'établissement stable ou la base fixe est situé.",
        "6) Lorsque, en raison de relations spéciales existant entre le débiteur et le bénéficiaire effectif ou que l'un et l'autre entretiennent avec des tierces personnes, le montant des rémunérations pour services techniques excède, pour une raison quelconque, celui dont seraient convenus le débiteur et le bénéficiaire effectif en l'absence de pareilles relations, les dispositions du présent article ne s'appliquent qu'à ce dernier montant.",
        "Dans ce cas, la partie excédentaire des paiements reste imposable selon la législation de chaque État contractant et compte tenu des autres dispositions de la présente Convention."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 14",
      "titre": "Gains en capital",
      "texte": [
        "1) Les gains provenant de l'aliénation des biens immobiliers, tels qu'ils sont définis au paragraphe 2 de l'article 6 (Revenus immobiliers) de la présente Convention, sont imposables dans l'État membre où ces biens sont situés.",
        "2) Les gains provenant de l'aliénation de biens mobiliers faisant partie de l'actif d'un établissement stable qu'une entreprise d'un État membre a dans un autre État membre, ou de biens meubles qui appartiennent à une base fixe dont un résident d'un État membre dispose dans l'autre État membre pour l'exercice d'une profession indépendante, y compris les gains provenant de l'aliénation de cet établissement stable ou de cette base fixe, seul ou avec l'ensemble de l'entreprise, sont imposables dans cet autre État.",
        "3) Les gains qu'une entreprise d'un État membre qui exploite des navires ou aéronefs en trafic international qui proviennent de l'aliénation de ces navires, aéronefs, rails ou véhicules, de biens mobiliers affectés à l'exploitation de ces navires ou aéronefs, ne sont imposables que dans cet État.",
        "4) Les gains provenant de l'aliénation d'actions ou de parts du capital d'une société, ou de droits ou participations similaires, tels que des droits de participation dans une société de personnes, une fiducie, sont imposables dans un autre État membre si, à tout moment au cours des 365 jours qui précèdent l'aliénation, ces actions, parts, droits ou participations similaires tirent directement ou indirectement plus de 50 % de leur valeur de biens immobiliers situés dans cet autre État membre.",
        "5) Les gains réalisés par un résident d'un État membre provenant de l'aliénation d'actions ou de parts sociales autres que celles mentionnées au paragraphe 4 et représentant une participation de 5 % au moins dans une société résidente d'un autre État membre peuvent être imposés par cet autre État. L'impôt ainsi établi ne peut excéder 10 % du montant des gains.",
        "6) Les gains provenant de l'aliénation de tous biens autres que ceux visés aux paragraphes 1 à 5 du présent article ne sont imposables que dans l'État membre dont le cédant est un résident."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 15",
      "titre": "Professions indépendantes",
      "texte": [
        "1) Les revenus qu'un résident d'un État membre tire d'une profession libérale ou d'autres activités de caractère indépendant ne sont imposables que dans cet État ; toutefois, ces revenus sont aussi imposables dans l'autre État membre dans les cas suivants :",
        "a) si ce résident dispose de façon habituelle, dans l'autre État membre, d'une base fixe pour l'exercice de ses activités ; dans ce cas, seule la fraction des revenus qui est imputable à ladite base fixe est imposable dans l'autre État membre ; ou",
        "b) si son séjour dans l'autre État membre s'étend sur une période ou des périodes d'une durée totale égale ou supérieure à 183 jours commençant ou s'achevant pendant l'année fiscale considérée ; en ce cas, seule la fraction des revenus qui est tirée des activités exercées dans cet autre État est imposable dans cet autre État.",
        "2) L'expression « profession libérale » comprend notamment les activités indépendantes d'ordre scientifique, littéraire, artistique, éducatif ou pédagogique, notamment les activités indépendantes de médecin, avocat, notaire, ingénieur, architecte, dentiste, conseiller fiscal et comptable."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 16",
      "titre": "Professions dépendantes",
      "texte": [
        "1) Sous réserve des dispositions des articles 17 (Tantièmes et rémunérations du personnel de direction de haut niveau), 19 (Pensions, rentes viagères et prestations de sécurité sociale) et 20 (Fonction publique) de la présente Convention, les salaires, traitements et autres rémunérations similaires qu'un résident d'un État membre reçoit au titre d'un emploi salarié ne sont imposables que dans cet État, à moins que l'emploi ne soit exercé dans un autre État membre. Si l'emploi y est exercé, les rémunérations reçues à ce titre sont imposables dans cet autre État.",
        "2) Nonobstant les dispositions du paragraphe 1 du présent article, les rémunérations qu'un résident d'un État membre reçoit au titre d'un emploi salarié exercé dans un autre État membre ne sont imposables que dans le premier État si :",
        "a) le bénéficiaire séjourne dans cet autre État pendant une période ou des périodes n'excédant pas au total 183 jours au cours de l'année fiscale considérée ;",
        "b) les rémunérations sont payées par un employeur ou pour le compte d'un employeur qui n'est pas résident de cet autre État ; et",
        "c) la charge des rémunérations n'est pas supportée par un établissement stable ou une base fixe que l'employeur a dans cet autre État.",
        "3) Nonobstant les dispositions précédentes du présent article, les rémunérations reçues par un résident d'un État membre au titre d'un emploi salarié, en tant que membre régulier du personnel d'un navire ou aéronef, exercé à bord d'un navire ou aéronef exploité en trafic international, autre qu'un navire ou aéronef exploité uniquement à l'intérieur d'un État membre, ne sont imposables que dans le premier État membre."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 17",
      "titre": "Tantièmes et rémunérations du personnel de direction de haut niveau",
      "texte": [
        "1) Les tantièmes de fonction et autres rétributions similaires qu'un résident d'un État membre reçoit en sa qualité de membre du conseil d'administration ou de surveillance d'un organe analogue d'une société qui est un résident d'un autre État membre sont imposables dans cet autre État.",
        "2) Les traitements, salaires et autres rémunérations payés à un résident d'un État membre en sa qualité de dirigeant ou occupant un poste de direction de haut niveau dans une société résidente d'un autre État membre sont imposables dans cet autre État."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 18",
      "titre": "Artistes et sportifs",
      "texte": [
        "1) Nonobstant les dispositions des articles 14 (Professions indépendantes) et 15 (Professions dépendantes) de la présente Convention, les revenus qu'un résident d'un État membre tire des activités personnelles exercées dans un autre État membre en tant qu'artiste du spectacle, tel qu'un artiste de théâtre, de cinéma, de la radio ou de la télévision ou en tant qu'un musicien ou en tant que sportif sont imposables dans l'État membre où ces activités sont exercées.",
        "2) Lorsque les revenus d'activités qu'un artiste du spectacle ou un sportif exerce personnellement en cette qualité sont attribués non pas à l'artiste ou au sportif lui-même mais à une autre personne, lesdits revenus sont imposables, nonobstant les articles 7 (Bénéfices des entreprises), 15 (Professions dépendantes) et 16 (Professions indépendantes) de la présente Convention, dans l'État membre où les activités de l'artiste ou du sportif sont exercées.",
        "3) Nonobstant les dispositions des paragraphes 1 et 2 du présent article, les revenus d'activités mentionnées au paragraphe 1 dans le cadre d'un programme d'échanges culturels approuvé et financé en totalité ou en partie par les gouvernements des États membres et qui ne sont pas exercées dans un but lucratif, sont exonérés d'impôts dans l'État membre où ces activités sont exercées."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 19",
      "titre": "Pensions, rentes viagères et prestations de sécurité sociale",
      "texte": [
        "1) Sous réserve des dispositions du paragraphe 2 de l'article 20 (Fonction publique), les pensions, rentes viagères et autres rémunérations similaires, payées à un résident d'un État membre au titre d'un emploi antérieur, ne sont imposables que dans cet État.",
        "2) Toutefois, ces pensions, rentes viagères et autres rémunérations similaires peuvent aussi être imposées dans l'État membre d'où elles proviennent si ces paiements ne sont pas soumis à l'impôt dans l'autre État membre en vertu des dispositions ordinaires de sa législation fiscale.",
        "3) Les pensions, rentes viagères et autres versements périodiques ou occasionnels effectués par un État membre, l'une de ses subdivisions politiques ou collectivités locales pour assurer les accidents personnels, ne sont imposables que dans cet État.",
        "4) Nonobstant les dispositions du paragraphe 1, les pensions et autres sommes payées en application de la législation de la sécurité sociale d'un État membre ou de l'une de ses subdivisions politiques ou collectivités locales ne sont imposables que dans cet État."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 20",
      "titre": "Fonction publique",
      "texte": [
        "1) Les salaires, traitements et autres rémunérations similaires, autres que les pensions, payés par un État membre, l'une de ses subdivisions politiques ou collectivités locales à une personne physique, au titre de services rendus à cet État ou à cette subdivision ou collectivité, ne sont imposables que dans cet État.",
        "2) Toutefois, ces salaires, traitements et autres rémunérations similaires sont imposables dans un autre État membre si les services sont rendus dans cet autre État et si la personne physique est un résident de cet autre État qui :",
        "a) possède la nationalité de cet autre État ; ou",
        "b) n'est pas devenu un résident de cet autre État à seule fin de rendre les services.",
        "3) Les pensions payées par un État membre, l'une de ses subdivisions politiques ou collectivités locales, soit directement, soit par prélèvement sur des fonds qu'ils ont constitués, à une personne physique, au titre de services rendus à cet État ou à cette subdivision ou collectivité, ne sont imposables que dans cet État.",
        "4) Toutefois, ces pensions ne sont imposables dans l'autre État membre si la personne physique est un résident de cet autre État et en possède la nationalité."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 21",
      "titre": "Étudiants, stagiaires et apprentis",
      "texte": [
        "1) Les sommes qu'un étudiant, un stagiaire ou un apprenti qui est, ou qui était immédiatement avant de se rendre dans un État membre, un résident d'un autre État membre et qui séjourne dans le premier État à seule fin d'y poursuivre ses études ou sa formation, reçoit pour couvrir ses frais d'entretien, d'études ou de formation ne sont pas imposables dans cet État, à condition qu'elles proviennent de sources situées en dehors de cet État.",
        "2) En ce qui concerne les bourses et allocations d'études, les rémunérations d'emplois non visées au paragraphe 1 du présent article, un étudiant, un stagiaire ou un apprenti visé au paragraphe 1 bénéficie, pendant la durée de ses études ou de sa formation, des mêmes exonérations, allègements ou réductions d'impôts dont bénéficient les résidents de l'État membre où il séjourne."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 22",
      "titre": "Professeurs et chercheurs",
      "texte": [
        "1) Les dispositions des articles 15 (Professions indépendantes) et 16 (Professions dépendantes), toute personne physique qui se rend dans un État membre à l'invitation de cet État, d'une université, d'un établissement d'enseignement ou de toute autre institution culturelle sans but lucratif, ou dans le cadre d'un programme d'échanges culturels, pour une période n'excédant pas deux ans à seule fin d'enseigner, de donner des conférences ou de mener des travaux de recherche dans cette institution et qui est ou était un résident de l'autre État membre juste avant ce séjour, est exemptée de l'impôt dans le premier État membre sur la rémunération qu'elle reçoit pour cette activité, à condition que cette rémunération provienne de sources situées en dehors de cet État.",
        "2) Les dispositions du paragraphe 1 ne s'appliquent pas aux rémunérations reçues au titre de travaux de recherche entrepris non pas dans l'intérêt public, mais principalement en vue de la réalisation d'un avantage particulier bénéficiant à une ou à des personnes déterminées."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 23",
      "titre": "Autres revenus",
      "texte": [
        "1) Les éléments du revenu d'un résident d'un État membre, d'où qu'ils proviennent, qui ne sont pas expressément traités par la présente Convention ne sont imposables que dans cet État.",
        "2) Les dispositions du paragraphe 1 du présent article ne s'appliquent pas aux revenus, autres que les revenus provenant de biens immobiliers tels qu'ils sont définis au paragraphe 2 de l'article 6 (Revenus immobiliers) de la présente Convention, lorsque le bénéficiaire de tels revenus, résident d'un État membre, exerce dans un autre État membre une activité d'entreprise par l'intermédiaire d'un établissement stable qui y est situé, soit une profession indépendante au moyen d'une base fixe qui y est située, et que le droit ou le bien générateur des revenus s'y rattache effectivement.",
        "Dans ce cas, les dispositions de l'article 7 (Bénéfices des entreprises) ou de l'article 15 (Professions indépendantes) de la présente Convention, suivant le cas, sont applicables.",
        "3) Nonobstant les dispositions des paragraphes 1 et 2, les éléments de revenu d'un résident d'un État membre qui ne sont pas traités dans les articles précédents de la présente Convention et qui proviennent de l'autre État membre sont aussi imposables dans cet autre État."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    }
  ]
}
