{
  "meta": {
    "document": "Convention fiscale Congo-France",
    "pays": "République du Congo / France",
    "edition": "2026",
    "tome": "CONV-FR",
    "partie": null,
    "livre": null,
    "chapitre": 1,
    "chapitre_titre": "Convention fiscale avec la France",
    "section": null,
    "section_titre": null,
    "page_source": null
  },
  "articles": [
    {
      "article": "Art. 1",
      "titre": "Personnes visées",
      "texte": [
        "La présente Convention s'applique aux personnes qui sont des résidents d'un État ou des deux États."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 2",
      "titre": "Impôts visés",
      "texte": [
        "La présente Convention s'applique aux impôts sur le revenu, aux impôts sur les successions, aux droits d'enregistrement et de timbre, perçus pour le compte d'un État ou de ses collectivités territoriales, quel que soit le système de perception.",
        "a) sont considérés comme impôts sur le revenu, les impôts perçus sur le revenu total ou sur des éléments du revenu, y compris les impôts sur les gains provenant de l'aliénation des biens mobiliers ou immobiliers ainsi que les impôts sur les plus-values.",
        "b) sont considérés comme impôts sur les successions, les impôts perçus par suite de décès sous forme d'impôts sur la masse successorale, d'impôts sur les parts héréditaires, de droits de mutation ou d'impôts sur les donations pour cause de décès."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 3",
      "titre": "Définitions générales",
      "texte": [
        "Au sens de la présente Convention, à moins que le contexte n'exige une interprétation différente :",
        "a) les expressions « un État » et « l'autre État » désignent, suivant le cas, la République Populaire du Congo ou la République Française ;",
        "b) le terme « personne » comprend les personnes physiques, les sociétés et tous autres groupements de personnes ;",
        "c) le terme « société » désigne toute personne morale ou toute entité qui est considérée comme une personne morale aux fins d'imposition ;",
        "d) les expressions « entreprise d'un État » et « entreprise de l'autre État » désignent respectivement une entreprise exploitée par un résident d'un État et une entreprise exploitée par un résident de l'autre État ;",
        "e) l'expression « trafic international » désigne tout transport effectué par un navire ou un aéronef exploité par une entreprise dont le siège de direction effective est situé dans un État, sauf lorsque le navire ou l'aéronef n'est exploité qu'entre des points situés dans l'autre État ;",
        "f) l'expression « autorité compétente » désigne :",
        "- dans le cas de la République Populaire du Congo, le Ministre des Finances et du Budget ou son Représentant autorisé ;",
        "- dans le cas de la République Française, le Ministre chargé du Budget ou son Représentant autorisé.",
        "Pour l'application de la Convention par un État, toute expression qui n'y est pas définie a le sens que lui attribue le droit de cet État à propos des impôts auxquels s'applique la Convention, à moins que le contexte n'exige une interprétation différente."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 4",
      "titre": "Résident",
      "texte": [
        "1. Au sens de la présente Convention, l'expression « résident d'un État » désigne toute personne qui, en vertu de la législation de cet État, est assujettie à l'impôt dans cet État, en raison de son domicile, de sa résidence, de son siège de direction ou de tout autre critère de nature analogue.",
        "Toutefois, cette expression ne comprend pas les personnes qui sont assujetties à l'impôt dans cet État que pour les revenus de sources situées dans cet État.",
        "2. Lorsque, selon les dispositions du paragraphe 1, une personne physique est un résident des deux États, sa situation est réglée de la manière suivante :",
        "a) cette personne est considérée comme un résident de l'État où elle dispose d'un foyer d'habitation permanent ; si elle dispose d'un foyer d'habitation permanent dans les deux États, elle est considérée comme un résident de l'État avec lequel ses liens personnels et économiques sont les plus étroits (centre des intérêts vitaux) ;",
        "b) si l'État où cette personne a le centre de ses intérêts vitaux ne peut pas être déterminé, ou si elle ne dispose d'un foyer d'habitation permanent dans aucun des États, elle est considérée comme un résident de l'État où elle séjourne de façon habituelle ;",
        "c) si cette personne séjourne de façon habituelle dans les deux États ou si elle ne séjourne de façon habituelle dans aucun d'eux, elle est considérée comme un résident de l'État dont elle possède la nationalité ;",
        "d) si cette personne possède la nationalité des deux États ou si elle ne possède la nationalité d'aucun d'eux, les autorités compétentes des États tranchent la question d'un commun accord.",
        "3. Lorsque, selon les dispositions du paragraphe 1, une personne autre qu'une personne physique est un résident des deux États, elle est considérée comme un résident de l'État où son siège de direction effective est situé."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 5",
      "titre": "Établissement stable",
      "texte": [
        "1. Au sens de la présente Convention, l'expression « établissement stable » désigne une installation fixe d'affaires par l'intermédiaire de laquelle une entreprise exerce tout ou partie de son activité.",
        "2. L'expression « établissement stable » comprend notamment :",
        "a) un siège de direction ;",
        "b) une succursale ;",
        "c) un bureau ;",
        "d) une usine ;",
        "e) un atelier ;",
        "f) un magasin de vente ;",
        "g) une mine, un puits de pétrole ou de gaz, une carrière ou tout autre lieu d'extraction des ressources naturelles.",
        "3. Un chantier de construction ou de montage et les services afférents ne constituent un établissement stable que si leur durée dépasse six mois.",
        "4. Nonobstant les dispositions précédentes du présent article, on considère qu'il n'y a pas « établissement stable » si :",
        "a) il est fait usage d'installations aux seules fins de stockage, d'exposition ou de livraison de marchandises appartenant à l'entreprise ;",
        "b) des marchandises appartenant à l'entreprise sont entreposées aux seules fins de stockage, d'exposition ou de livraison ;",
        "c) des marchandises appartenant à l'entreprise sont entreposées aux seules fins de transformation par une autre entreprise ;",
        "d) une installation fixe d'affaires est utilisée aux seules fins d'acheter des marchandises ou de réunir des informations, pour l'entreprise ;",
        "e) une installation fixe d'affaires est utilisée aux seules fins d'exercer, pour l'entreprise, toute autre activité de caractère préparatoire ou auxiliaire ;",
        "f) une installation fixe d'affaires est utilisée aux seules fins de l'exercice cumulé d'activités mentionnées aux alinéas a) à e) à condition que l'activité d'ensemble de l'installation fixe d'affaires résultant de ce cumul garde un caractère préparatoire ou auxiliaire.",
        "5. Nonobstant les dispositions des paragraphes 1 et 2, lorsqu'une personne autre qu'un agent jouissant d'un statut indépendant, auquel s'applique le paragraphe 6, agit pour le compte d'une entreprise et dispose dans un État de pouvoirs qu'elle y exerce habituellement lui permettant de conclure des contrats au nom de l'entreprise, cette entreprise est considérée comme ayant un établissement stable dans cet État pour toutes les activités que cette personne exerce pour l'entreprise, à moins que les activités de cette personne ne soient limitées à celles qui sont mentionnées au paragraphe 4 et qui, si elles étaient exercées par l'intermédiaire d'une installation fixe d'affaires, ne permettraient pas de considérer cette installation comme un établissement stable selon les dispositions de ce paragraphe.",
        "6. Une entreprise n'est pas considérée comme ayant un établissement stable dans un État du seul fait qu'elle y exerce son activité par l'entremise d'un courtier, d'un commissionnaire général ou de tout autre agent jouissant d'un statut indépendant à condition que ces personnes agissent dans le cadre ordinaire de leur activité.",
        "Toutefois, si l'intermédiaire dont le concours est utilisé dispose d'un dépôt, d'un stock de marchandises dédouanées à partir duquel sont effectuées les ventes et les livraisons, et s'il exerce son activité exclusivement ou presque exclusivement pour le compte d'une entreprise, il est admis que ce stock soit caractéristique de l'existence d'un établissement stable de l'entreprise.",
        "7. Le fait qu'une société qui est un résident d'un État contrôle ou est contrôlée par une autre société qui est un résident de l'autre État ou qui y exerce son activité (que ce soit par l'intermédiaire d'un établissement stable ou non) ne suffit pas, en lui-même, à faire de l'une quelconque de ces sociétés un établissement stable de l'autre."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 6",
      "titre": "Revenus immobiliers",
      "texte": [
        "1. Les revenus qu'un résident d'un État tire de biens immobiliers (y compris les revenus des exploitations agricoles ou forestières) situés dans l'autre État, sont imposables dans cet autre État.",
        "2. L'expression « biens immobiliers » a le sens que lui attribue le droit de l'État où les biens considérés sont situés. L'expression comprend en tous cas les accessoires, le cheptel mort ou vif des exploitations agricoles ou forestières, les droits auxquels s'appliquent les dispositions du droit privé concernant la propriété, l'usufruit des biens immobiliers et les droits à des paiements variables ou fixes pour l'exploitation ou la concession de l'exploitation des gisements minéraux, sources et autres ressources naturelles ; les navires et aéronefs ne sont pas considérés comme des biens immobiliers.",
        "3. Les dispositions du paragraphe 1 s'appliquent aux revenus provenant de l'exploitation directe, de la location ou de l'affermage ainsi que de toute autre forme d'exploitation de biens immobiliers.",
        "4. Les dispositions des paragraphes 1 et 3 s'appliquent également aux revenus provenant des biens immobiliers d'une entreprise ainsi qu'aux revenus des biens immobiliers servant à l'exercice d'une profession indépendante.",
        "5. Lorsque la propriété d'actions, parts ou autres droits dans une société ou une autre personne morale donne au propriétaire la jouissance de biens immobiliers situés dans un État et détenus par cette société ou cette autre personne morale, les revenus que le propriétaire tire de l'utilisation directe, de la location ou de l'usage sous toute autre forme de son droit de jouissance sont imposables dans cet État."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 7",
      "titre": "Bénéfices des entreprises",
      "texte": [
        "1. Les bénéfices d'une entreprise d'un État ne sont imposables que dans cet État, à moins que l'entreprise n'exerce son activité dans l'autre État par l'intermédiaire d'un établissement stable qui y est situé. Si l'entreprise exerce son activité d'une telle façon, les bénéfices de l'entreprise sont imposables dans l'autre État mais uniquement dans la mesure où ils sont imputables à cet établissement stable.",
        "2. Lorsqu'une entreprise d'un État exerce son activité dans l'autre État par l'intermédiaire d'un établissement stable qui y est situé, il est imputé, dans chaque État contractant, à cet établissement stable les bénéfices qu'il aurait pu réaliser s'il avait constitué une entreprise distincte exerçant des activités identiques ou analogues dans les conditions analogues et traitant en toute indépendance avec l'entreprise dont il constitue un établissement stable.",
        "3. Pour déterminer les bénéfices d'un établissement stable, sont admises en déduction les dépenses exposées aux fins poursuivies par cet établissement stable, y compris les dépenses de direction et les frais généraux d'administration ainsi exposés, dans l'État où est situé cet établissement stable, ou ailleurs.",
        "4. Une quote-part des dépenses de direction et des frais généraux d'administration du siège de l'entreprise est imputée sur les résultats des différents établissements stables au prorata du chiffre d'affaires réalisé par chacun d'eux.",
        "5. S'il est d'usage, dans un État, de déterminer les bénéfices imputables à un établissement stable sur la base d'une répartition des bénéfices totaux de l'entreprise entre ses diverses parties, aucune disposition du paragraphe 2 n'empêche cet État de déterminer les bénéfices imposables selon la répartition en usage, la méthode de répartition adoptée doit cependant être telle que le résultat obtenu soit conforme aux principes contenus dans le présent article.",
        "6. Aucun bénéfice n'est imputé à un établissement stable du fait qu'il a simplement acheté des marchandises pour le compte du siège de l'entreprise.",
        "7. Aux fins des paragraphes précédents, les bénéfices à imputer à l'établissement stable sont déterminés chaque année selon la même méthode, à moins qu'il n'existe des motifs valables et suffisants de procéder autrement.",
        "8. Lorsque les bénéfices comprennent des éléments de revenu traités séparément dans d'autres articles de la présente Convention, les dispositions de ces articles ne sont pas affectées par les dispositions du présent article."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 8",
      "titre": "Navigation maritime et aérienne",
      "texte": [
        "1. Les bénéfices provenant de l'exploitation, en trafic international, de navires ou d'aéronefs ne sont imposables que dans l'État où le siège de direction effective de l'entreprise est situé.",
        "2. Ces bénéfices comprennent également les revenus accessoires tirés par cette entreprise de l'utilisation de conteneurs pour le transport international de biens ou de marchandises.",
        "3. Si le siège de direction effective d'une entreprise de navigation maritime est situé à bord d'un navire, ce siège est considéré comme situé dans l'État où se trouve le port d'attache de ce navire ou, à défaut de port d'attache, dans l'État dont l'exploitant du navire est un résident.",
        "4. Les dispositions du paragraphe 1 s'appliquent aussi aux bénéfices provenant de la participation à un groupe, une exploitation en commun ou un organisme international d'exploitation."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 9",
      "titre": "Entreprises associées",
      "texte": [
        "Lorsque :",
        "a) une entreprise d'un État participe directement ou indirectement à la direction, au contrôle ou au capital d'une entreprise de l'autre État, ou que",
        "b) les mêmes personnes participent directement ou indirectement à la direction, au contrôle ou au capital d'une entreprise d'un État et d'une entreprise de l'autre État,",
        "et que, dans l'un et l'autre cas, les deux entreprises sont, dans leurs relations commerciales ou financières, liées par des conditions convenues ou imposées, qui diffèrent de celles qui seraient convenues entre des entreprises indépendantes, les bénéfices qui, sans ces conditions, auraient été réalisés par l'une des entreprises mais n'ont pu l'être en fait à cause de ces conditions, peuvent être inclus dans les bénéfices de cette entreprise et imposés en conséquence."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 10",
      "titre": "Dividendes",
      "texte": [
        "1. Un résident du Congo qui reçoit des dividendes payés par une société qui est un résident de France peut obtenir le remboursement du précompte afférent à ces dividendes acquittés, le cas échéant, par cette société.",
        "2. Le montant brut du précompte remboursé est considéré comme un dividende pour l'application de l'ensemble des dispositions de la présente Convention.",
        "3. Lorsqu'une société qui est un résident d'un État tire des bénéfices ou des revenus de l'autre État, cet autre État ne peut percevoir aucun impôt sur les dividendes payés par la société, sauf dans la mesure où ces dividendes sont payés à un résident de cet autre État ou dans la mesure où la participation génératrice des dividendes se rattache effectivement à un établissement stable ou à une base fixe située dans cet autre État, ni prélever aucun impôt, au titre de l'imposition des bénéfices non distribués, sur les bénéfices non distribués de la société, même si les dividendes payés ou les bénéfices non distribués consistent en tout ou en partie en bénéfices ou revenus provenant de cet autre État.",
        "4. Nonobstant les dispositions du paragraphe 3, lorsqu'une société qui est un résident d'un État exerce dans l'autre État une activité industrielle ou commerciale par l'intermédiaire d'un établissement stable qui y est situé, les bénéfices de cet établissement stable peuvent, après avoir supporté l'impôt sur les sociétés, être assujettis conformément à la législation de cet autre État à un impôt dont le taux ne peut excéder 15 %."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 11",
      "titre": "Intérêts",
      "texte": [
        "1. Les intérêts provenant d'un État et payés à un résident de l'autre État et qui en est le bénéficiaire effectif ne sont imposables que dans cet autre État.",
        "2. Le terme « intérêts » employé dans le présent article désigne les revenus des créances de toute nature, assorties ou non de garanties hypothécaires ou d'une clause de participation aux bénéfices du débiteur, et notamment les revenus des fonds publics et des obligations d'emprunts, y compris les primes et lots attachés à ces titres. Les pénalisations pour paiement tardif ne sont pas considérées comme des intérêts au sens du présent article.",
        "3. Les dispositions du paragraphe 1 ne s'appliquent pas lorsque le bénéficiaire effectif des intérêts, résident d'un État, exerce dans l'autre État une activité industrielle ou commerciale par l'intermédiaire d'un établissement stable qui y est situé, soit une profession indépendante au moyen d'une base fixe qui y est située et que la créance génératrice des intérêts s'y rattache effectivement. Dans ce cas, les dispositions de l'article 7 ou de l'article 14, suivant les cas, sont applicables.",
        "4. Les intérêts sont considérés comme provenant d'un État lorsque le débiteur est cet État lui-même, une collectivité territoriale, une personne morale de droit public ou un résident de cet État. Toutefois, lorsque le débiteur des intérêts, qu'il soit ou non un résident d'un État, a dans un État un établissement stable, ou une base fixe, pour lequel la dette donnant lieu au paiement des intérêts a été contractée et qui supporte la charge de ces intérêts, ceux-ci sont considérés comme provenant de l'État où l'établissement stable, ou la base fixe, est situé.",
        "5. Lorsque, en raison de relations spéciales existant entre le débiteur et le bénéficiaire effectif ou que l'un et l'autre entretiennent avec de tierces personnes, le montant des intérêts, compte tenu de la créance pour laquelle ils sont payés, excède celui dont seraient convenus le débiteur et le bénéficiaire effectif en l'absence de pareilles relations, les dispositions du présent article ne s'appliquent qu'à ce dernier montant. Dans ce cas, la partie excédentaire des paiements reste imposable selon la législation de chaque État et compte tenu des autres dispositions de la présente Convention."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 12",
      "titre": "Redevances",
      "texte": [
        "1. Les redevances provenant d'un État et payées à un résident de l'autre État sont imposables dans cet autre État.",
        "2. Toutefois, ces redevances sont aussi imposables dans l'État d'où elles proviennent et selon la législation de cet État. Mais si la personne qui reçoit les redevances en est le bénéficiaire effectif, l'impôt ainsi établi ne peut excéder 15 % du montant brut des redevances.",
        "3. Le terme « redevances » employé dans le présent article désigne les rémunérations de toute nature payées pour l'usage ou la concession de l'usage d'un droit d'auteur sur une œuvre littéraire, artistique ou scientifique, de films cinématographiques et de tous autres enregistrements sonores ou des images, d'un brevet, d'une marque de fabrique ou de commerce, d'un dessin ou d'un modèle, d'un plan, d'une formule ou d'un procédé secret.",
        "4. Les dispositions des paragraphes 1 et 2 ne s'appliquent pas lorsque le bénéficiaire effectif des redevances, résident d'un État, exerce dans l'autre État d'où proviennent les redevances, soit une activité industrielle ou commerciale par l'intermédiaire d'un établissement stable qui y est situé, soit une profession indépendante au moyen d'une base fixe qui y est située, et que le droit ou le bien générateur des redevances s'y rattache effectivement. Dans ce cas, les dispositions de l'article 7 ou de l'article 14, suivant les cas, sont applicables.",
        "5. Les redevances sont considérées comme provenant d'un État lorsque le débiteur est cet État lui-même, une collectivité territoriale, une personne morale de droit public ou un résident de cet État. Toutefois, lorsque le débiteur des redevances, qu'il soit ou non un résident d'un État, a dans un État un établissement stable, ou une base fixe, auquel se rattache effectivement le droit ou le bien générateur des redevances et qui supporte la charge de ces redevances, lesdites redevances sont réputées provenir de l'État où l'établissement stable, ou la base fixe, est situé.",
        "6. Lorsque, en raison de relations spéciales existant entre le débiteur et le bénéficiaire effectif ou que l'un et l'autre entretiennent avec de tierces personnes, le montant des redevances, compte tenu de la prestation pour laquelle elles sont payées, excède celui dont seraient convenus le débiteur et le bénéficiaire effectif en l'absence de pareilles relations, les dispositions du présent article ne s'appliquent qu'à ce dernier montant. Dans ce cas, la partie excédentaire des paiements reste imposable selon la législation de chaque État et compte tenu des autres dispositions de la présente Convention."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 13",
      "titre": "Gains en capital",
      "texte": [
        "1. Les gains qu'un résident d'un État tire de l'aliénation de biens immobiliers visés à l'article 6, paragraphe 2, sont imposables dans l'État où les biens immobiliers sont situés.",
        "2. Les gains provenant de l'aliénation d'actions, parts ou autres droits dans une société ou une autre personne morale possédant des biens immobiliers situés dans un État y sont imposables lorsqu'ils sont soumis, selon la législation de cet État, au même régime fiscal que les gains provenant de l'aliénation de biens immobiliers. Pour l'application de cette disposition, ne sont pas pris en considération les immeubles affectés par cette société ou cette autre personne morale à sa propre exploitation industrielle, commerciale, agricole, ou à l'exercice d'une profession non commerciale.",
        "3. Les gains provenant de l'aliénation d'actions ou de parts faisant partie d'une participation substantielle dans le capital d'une société qui est un résident d'un État sont imposables dans cet État. On considère qu'il existe une participation substantielle lorsque le cédant, seul ou avec des personnes apparentées, possède directement ou indirectement au moins 25 % du capital de la société.",
        "4. Les gains provenant de l'aliénation de biens mobiliers qui font partie de l'actif d'un établissement stable qu'une entreprise d'un État a dans l'autre État, ou de biens mobiliers qui appartiennent à une base fixe dont un résident d'un État dispose dans l'autre État pour l'exercice d'une profession indépendante, y compris les gains provenant de l'aliénation de cet établissement stable (seul ou avec l'ensemble de l'entreprise) ou de cette base fixe, sont imposables dans cet autre État.",
        "5. Les gains provenant de l'aliénation de navires ou aéronefs exploités en trafic international ou de biens mobiliers affectés à l'exploitation de ces navires ou aéronefs ne sont imposables que dans l'État où le siège de direction effective de l'entreprise est situé.",
        "6. Les gains provenant de l'aliénation de tous biens autres que ceux visés aux paragraphes 1 à 5 ne sont imposables que dans l'État dont le cédant est un résident."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 14",
      "titre": "Professions indépendantes",
      "texte": [
        "1. Les revenus qu'un résident d'un État tire d'une profession libérale ou d'autres activités de caractère indépendant ne sont imposables que dans cet État, à moins que ce résident ne dispose de façon habituelle dans l'autre État d'une base fixe pour l'exercice de ces activités. S'il dispose d'une telle base fixe, les revenus sont imposables dans l'autre État mais uniquement dans la mesure où ils sont imputables à cette base fixe.",
        "2. L'expression « profession libérale » comprend notamment les activités indépendantes d'ordre scientifique, littéraire, artistique, éducatif ou pédagogique, ainsi que les activités indépendantes des médecins, avocats, ingénieurs, architectes, dentistes et comptables."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 15",
      "titre": "Revenus d'emploi",
      "texte": [
        "1. Sous réserve des dispositions des articles 16, 18, 19 et 20, les salaires, traitements et autres rémunérations similaires qu'un résident d'un État reçoit au titre d'un emploi salarié ne sont imposables que dans cet État à moins que l'emploi ne soit exercé dans l'autre État. Si l'emploi y est exercé, les rémunérations reçues à ce titre sont imposables dans cet autre État.",
        "2. Nonobstant les dispositions du paragraphe 1, les rémunérations qu'un résident d'un État reçoit au titre d'un emploi salarié exercé dans l'autre État ne sont imposables que dans le premier État si :",
        "a) le bénéficiaire séjourne dans l'autre État pendant une période ou des périodes, y compris la durée des interruptions de travail, n'excédant pas au total 183 jours au cours de l'année fiscale considérée ;",
        "b) les rémunérations sont payées par un employeur ou pour le compte d'un employeur qui n'est pas un résident de l'autre État ; et",
        "c) la charge des rémunérations n'est pas supportée par un établissement stable ou une base fixe que l'employeur a dans l'autre État.",
        "3. Nonobstant les dispositions précédentes du présent article, les rémunérations reçues par un résident d'un État, au titre d'un emploi salarié exercé à bord d'un navire, ou d'un aéronef, exploité en trafic international, ne sont imposables que dans cet État."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 16",
      "titre": "Les tantièmes, jetons de présence et autres rétributions similaires",
      "texte": [
        "Les tantièmes, jetons de présence et autres rétributions similaires qu'un résident d'un État reçoit en sa qualité de membre du conseil d'administration ou de surveillance d'une société qui est un résident de l'autre État sont imposables dans cet autre État."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 17",
      "titre": "Artistes et sportifs",
      "texte": [
        "1. Nonobstant les dispositions des articles 14 et 15, les revenus qu'un résident d'un État tire de ses activités personnelles exercées dans l'autre État en tant qu'artiste du spectacle, tel qu'un artiste de théâtre, de cinéma, de la radio ou de la télévision, ou qu'un musicien, ou en tant que sportif, sont imposables dans cet autre État.",
        "2. Lorsque les revenus d'activités qu'un artiste du spectacle ou un sportif exerce personnellement et en cette qualité sont attribués non pas à l'artiste ou au sportif lui-même mais à une autre personne, ces revenus sont imposables nonobstant les dispositions des articles 7, 14 et 15, dans l'État où les activités de l'artiste ou du sportif sont exercées.",
        "3. Nonobstant les dispositions du paragraphe 1, les rémunérations ou bénéfices, et les traitements, salaires et autres revenus similaires qu'un artiste du spectacle ou un sportif, qui est un résident d'un État, tire de ses activités personnelles exercées dans l'autre État et en cette qualité, ne sont imposables que dans le premier État lorsque ces activités dans l'autre État sont financées par des fonds publics du premier État, de l'une de ses collectivités territoriales, ou de l'une de leurs personnes morales de droit public."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 18",
      "titre": "Pensions",
      "texte": [
        "1. Sous réserve des dispositions du paragraphe 2 de l'article 19, les pensions et autres rémunérations similaires payées à un résident d'un État au titre d'emploi antérieur, ne sont imposables que dans cet État.",
        "2. Nonobstant les dispositions du paragraphe 1, les pensions et autres sommes payées en application de la législation sur la sécurité sociale d'un État sont imposables dans cet État."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 19",
      "titre": "Fonctions publiques",
      "texte": [
        "1. Les rémunérations, autres que les pensions, payées par un État ou l'une de ses collectivités territoriales, ou par l'une de leurs personnes morales de droit public à une personne physique, au titre de services rendus à cet État, à cette collectivité, ou à cette personne morale de droit public, ne sont imposables que dans cet État.",
        "2. Les pensions payées par un État ou l'une de ses collectivités territoriales, ou par l'une de leurs personnes morales de droit public, soit par prélèvement sur des fonds qu'ils ont constitués, à une personne physique, au titre de services rendus à cet État ou à cette collectivité, ou à cette personne morale de droit public ne sont imposables que dans cet État.",
        "3. Les dispositions des articles 15, 16 et 18 s'appliquent aux rémunérations et pensions payées au titre de services rendus dans le cadre d'une activité industrielle ou commerciale exercée par un État ou l'une de ses collectivités territoriales ou par l'une de leurs personnes morales de droit public."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 20",
      "titre": "Étudiants et stagiaires",
      "texte": [
        "1. Les sommes qu'un étudiant ou un stagiaire qui est, ou qui était immédiatement avant de se rendre dans un État, un résident de l'autre État et qui séjourne dans le premier État à seule fin d'y poursuivre ses études ou sa formation, reçoit pour couvrir ses frais d'entretien, d'études ou de formation ne sont pas imposables dans cet État, à condition qu'elles proviennent de sources situées en dehors de cet État.",
        "2. Nonobstant les dispositions des articles 14 et 15, les rémunérations qu'un étudiant ou un stagiaire qui est, ou qui était immédiatement avant de se rendre dans un État, un résident de l'autre État et qui séjourne dans le premier État à seule fin d'y poursuivre ses études ou sa formation, reçoit au titre de services rendus dans le premier État, ne sont pas imposables dans le premier État à condition que ces services soient en rapport avec ses études ou sa formation ou que la rémunération de ces services soit nécessaire pour compléter les ressources dont il dispose pour son entretien."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 21",
      "titre": "Autres revenus",
      "texte": [
        "1. Les éléments du revenu d'un résident d'un État, d'où qu'ils proviennent, qui ne sont pas traités dans les articles précédents de la présente Convention ne sont imposables que dans cet État.",
        "2. Les dispositions du paragraphe 1 ne s'appliquent pas aux revenus autres que les revenus provenant de biens immobiliers tels qu'ils sont définis au paragraphe 2 de l'article 6, lorsque le bénéficiaire de tels revenus, résident d'un État, exerce dans l'autre État, soit une activité industrielle ou commerciale par l'intermédiaire d'un établissement stable qui y est situé, soit une profession indépendante au moyen d'une base fixe qui y est située, et que le droit ou le bien générateur des revenus s'y rattache effectivement. Dans ce cas, les dispositions de l'article 7 ou de l'article 14, suivant les cas, sont applicables."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 22",
      "titre": "Fortune",
      "texte": [
        "1. Les biens immobiliers tels que définis à l'article 6 paragraphe 2 qui font partie de la succession d'une personne résidente d'un État et situés dans l'autre État sont imposables dans cet autre État.",
        "Pour l'application de l'alinéa précédent, l'expression « biens immobiliers » comprend aussi, à l'égard de la République Populaire du Congo, les actions ou autres droits de participation dans une société ou une personne morale possédant des biens immobiliers situés au Congo qui, pour l'application de l'impôt congolais, sont soumis au même régime que les biens immobiliers parce que la société ou la personne morale est réputée ne pas avoir une personnalité juridique distincte de celle de ses membres.",
        "2. Les biens mobiliers corporels et incorporels d'une entreprise commerciale, industrielle ou artisanale qui font partie de la succession d'une personne résidente d'un État et qui dépendent d'un établissement stable de cette entreprise situé dans l'autre État sont imposables dans cet autre État. Les dispositions du présent paragraphe ne sont pas applicables aux participations du défunt dans les sociétés à base de capitaux (sociétés anonymes, sociétés en commandite par actions, sociétés à responsabilité limitée, sociétés coopératives, sociétés civiles soumises au régime fiscal des sociétés de capitaux) ni en tant que commanditaire dans les sociétés en commandite simple.",
        "3. Les biens mobiliers corporels et incorporels affectés à l'exercice d'une profession libérale ou d'autres activités de caractère indépendant qui font partie de la succession d'une personne résidente d'un État et qui dépendent d'une base fixe située dans l'autre État sont imposables dans cet autre État.",
        "4. Les biens mobiliers corporels autres que ceux visés aux paragraphes 2 et 3, y compris les meubles meublants, le linge et la vaisselle, les objets et collections d'art, sont imposables dans l'État où ils se trouvaient effectivement à la date du décès. Toutefois, les bateaux et les aéronefs sont imposables dans l'État où ils sont immatriculés à la date du décès.",
        "5. Les biens de la succession auxquels les paragraphes 1 à 4 ci-dessus ne sont pas applicables ne sont imposables que dans l'État dont le défunt était résident au moment de son décès."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 23",
      "titre": "Dettes",
      "texte": [
        "1. Les dettes afférentes aux entreprises ou professions visées aux paragraphes 2 et 3 de l'article 22 sont imputables sur les biens dépendant de ces entreprises ou affectés à ces professions. Si l'entreprise possède, selon le cas, un établissement stable ou une base fixe dans un État, les dettes y relatives sont imputables sur les biens affectés à cet établissement ou à cette base fixe.",
        "2. Les dettes garanties, soit par des immeubles ou des droits immobiliers, soit par des bateaux ou aéronefs visés au paragraphe 4 de l'article 22, soit par des biens affectés à l'exercice d'une profession libérale dans les conditions prévues au paragraphe 3 de l'article 22, soit par des biens affectés à une entreprise de la nature visée au paragraphe 2 de l'article 22, sont imputables sur les biens. Si la même dette est garantie à la fois par des biens situés dans les deux États, l'imputation se fait sur les biens situés dans chacun d'eux proportionnellement à la valeur taxable de ces biens. Cette disposition n'est applicable aux dettes visées au paragraphe 1 que dans la mesure où ces dettes ne sont pas couvertes par l'imputation prévue à ce paragraphe.",
        "3. Les dettes non visées aux paragraphes 1 et 2 sont imputées sur les biens auxquels sont applicables les dispositions du paragraphe 5 de l'article 22.",
        "4. Si l'imputation prévue aux trois paragraphes qui précèdent laisse subsister dans un État un solde non couvert, ce solde est déduit des autres biens soumis à l'impôt sur les successions dans ce même État. S'il ne reste pas d'autres biens soumis à l'impôt, ou si la déduction laisse encore un solde non couvert, ce solde est imputé sur les biens soumis à l'impôt dans l'autre État."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 24",
      "titre": "Enregistrement et timbre",
      "texte": [
        "1. Sous réserve des dispositions des paragraphes 2 et 3 du présent article, lorsqu'un acte ou un jugement établi dans l'un des États est présenté à l'enregistrement dans l'autre État, les droits applicables dans ce dernier État sont déterminés suivant les règles prévues par sa législation interne sauf imputation, le cas échéant, des droits d'enregistrement qui ont été perçus dans le premier État sur les droits dans l'autre État.",
        "2. Les actes ou jugements portant mutation à titre onéreux de propriété ou d'usufruit d'immeubles ou de fonds de commerce, ceux portant mutation de jouissance d'immeubles et les actes ou jugements constatant une cession de droit à un bail ou au bénéfice d'une promesse de bail portant sur tout ou partie d'un immeuble ne peuvent être assujettis à un droit de mutation que dans celui des États sur le territoire duquel ces immeubles ou ces fonds de commerce sont situés.",
        "3. Les actes constitutifs de sociétés ou modificatifs du pacte social ne donnent lieu à la perception du droit proportionnel d'apport que dans l'État où est situé le siège statutaire de la Société. S'il s'agit de fusion ou d'opération assimilée, la perception est effectuée dans l'État où est situé le siège de la Société absorbante ou nouvelle.",
        "Tout acte, jugement ou effet dont il est fait usage dans un État doit être timbré au tarif en vigueur dans cet État sauf à importer, le cas échéant, les droits de timbre perçus dans l'autre État."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 25",
      "titre": "Élimination de la double imposition",
      "texte": [
        "La double imposition est évitée de la manière suivante :",
        "a) En ce qui concerne le Congo :",
        "1. Les revenus qui proviennent de France et qui y sont imposables conformément aux dispositions de la présente Convention, sont également imposables au Congo lorsqu'ils reviennent à un résident du Congo. L'impôt français n'est pas déductible pour le calcul du revenu imposable au Congo. Mais le bénéficiaire a droit à un crédit d'impôt imputable sur l'impôt congolais dans la base duquel ces revenus sont compris.",
        "Ce crédit d'impôt est égal :",
        "- pour les revenus visés aux articles 10 et 12, au montant de l'impôt payé en France conformément aux dispositions de ces articles. Il ne peut toutefois excéder le montant de l'impôt congolais correspondant à ces revenus ;",
        "- pour tous les autres revenus, au montant de l'impôt congolais correspondant. Cette disposition est également applicable aux rémunérations visées à l'article 19, lorsque le bénéficiaire est un résident du Congo.",
        "2. Les biens successoraux visés aux paragraphes 1 à 4 de l'article 22 qui font partie de la succession d'une personne résidant au Congo et qui sont imposables en France en vertu de la présente Convention, sont imposables au Congo. L'impôt français perçu sur ces biens est imputable sur l'impôt congolais visé à l'article 2 paragraphe 3 a) dans la limite de ce dernier impôt afférent aux mêmes biens.",
        "b) En ce qui concerne la France :",
        "Les revenus qui proviennent du Congo et qui y sont imposables conformément aux dispositions de la présente convention, sont également imposables en France lorsqu'ils reviennent à un résident de France. L'impôt congolais n'est pas déductible pour le calcul du revenu imposable en France. Mais le bénéficiaire a droit à un crédit d'impôt imputable sur l'impôt français dans la base duquel ces revenus sont compris.",
        "Ce crédit d'impôt est égal :",
        "- pour les revenus visés aux articles 10 et 12, au montant de l'impôt payé au Congo, conformément aux dispositions de ces articles. Il ne peut toutefois excéder le montant de l'impôt français correspondant à ces revenus ;",
        "- pour tous les autres revenus, au montant de l'impôt français correspondant. Cette disposition est également applicable aux rémunérations visées à l'article 19, lorsque le bénéficiaire est un résident de France.",
        "2. Les biens successoraux visés aux paragraphes 1 à 4 de l'article 22 qui font partie de la succession d'une personne résidant en France et qui sont imposables au Congo en vertu de la présente convention, sont imposables en France. L'impôt congolais perçu sur ces biens est imputable sur l'impôt français visé à l'article 2 paragraphe 3 b) et dans la limite de ce dernier impôt afférent aux mêmes biens."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 26",
      "titre": "Non-discrimination",
      "texte": [
        "1. Les nationaux d'un État ne sont soumis dans l'autre État à aucune imposition ou obligation y relative, qui est autre ou plus lourde que celles auxquelles sont ou pourront être assujettis les nationaux de cet autre État qui se trouvent dans la même situation. Cette disposition s'applique aux personnes physiques qui ne sont pas des résidents d'un État ou des deux États ainsi qu'aux abattements et réductions d'impôt en fonction de la situation ou des charges de famille qu'il accorde à ses propres résidents.",
        "2. À moins que les dispositions de l'article 9, du paragraphe 5 de l'article 11 ou du paragraphe 6 de l'article 12 ne soient applicables, les intérêts, redevances et autres dépenses payés par une entreprise d'un État à un résident de l'autre État, sont déductibles, pour la détermination des bénéfices imposables de cette entreprise, dans les mêmes conditions que s'ils avaient été payés à un résident du premier État.",
        "3. Les entreprises d'un État, dont le capital est en totalité ou en partie, directement ou indirectement détenu ou contrôlé par un ou plusieurs résidents de l'autre État, ne sont soumises dans le premier État à aucune imposition ou obligation y relative, qui est autre ou plus lourde que celles auxquelles sont ou pourront être assujetties les entreprises similaires du premier État.",
        "4. Les dispositions du présent article s'appliquent, nonobstant les dispositions de l'article 2, aux impôts de toute nature ou dénomination.",
        "5. Les ressortissants d'un État ne seront pas soumis, lorsqu'ils quitteront le territoire de l'autre État, à titre provisoire ou définitif, à la formalité du quitus fiscal."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 27",
      "titre": "Procédure amiable",
      "texte": [
        "1. Lorsqu'une personne estime que les mesures prises par un État ou par les deux États entraînent ou entraîneront pour elle une imposition non conforme aux dispositions de la présente Convention, elle peut, indépendamment des recours prévus par le droit interne de ces États, soumettre son cas à l'autorité compétente de l'État dont elle est un résident ou, si son cas relève du paragraphe 1 de l'article 26, à celle de l'État dont elle possède la nationalité. Le cas doit être soumis dans les trois ans qui suivent la première notification de la mesure qui a entraîné une imposition non conforme aux dispositions de la Convention.",
        "L'autorité compétente s'efforce, si la réclamation lui paraît fondée et si elle n'est pas elle-même en mesure d'y apporter une solution satisfaisante, de résoudre le cas par voie d'accord amiable avec l'autorité compétente de l'autre État, en vue d'éviter une imposition non conforme à la Convention. L'accord est appliqué quels que soient les délais prévus par le droit interne des États.",
        "2. Les autorités compétentes des États s'efforcent, par voie d'accord amiable, de résoudre les difficultés auxquelles peut donner lieu l'application de la Convention.",
        "3. Les autorités compétentes des États peuvent notamment se concerter pour s'efforcer de parvenir à un accord :",
        "- pour que les bénéfices imputables à un établissement stable situé dans un État, d'une entreprise de l'autre État, soient imputés d'une manière identique dans les deux États ;",
        "- pour que les revenus revenant à un résident d'un État contractant à une personne associée visée à l'article 9, qui est un résident de l'autre État, soient attribués d'une manière identique.",
        "Elles peuvent aussi se concerter en vue d'éliminer la double imposition dans les cas non prévus par la Convention.",
        "4. Les autorités compétentes des États peuvent communiquer directement entre elles en vue de parvenir à un accord comme il est indiqué aux paragraphes précédents. Si des échanges de vues oraux semblent devoir faciliter cet accord, ces échanges de vues peuvent avoir lieu au sein d'une commission composée de représentants des autorités compétentes des États.",
        "5. Les autorités compétentes des États règlent d'un commun accord les modalités d'application de la Convention, et notamment les formalités que devront accomplir les résidents d'un État pour obtenir, dans l'autre État, les réductions ou les exonérations d'impôt prévues par la Convention."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 28",
      "titre": "Échange de renseignements",
      "texte": [
        "1. Les autorités compétentes des États échangent les renseignements nécessaires pour appliquer les dispositions de la présente Convention, ou celles de la législation interne des États contractants relatives aux impôts visés par la Convention, dans la mesure où l'imposition qu'elles prévoient n'est pas contraire à la Convention.",
        "L'échange de renseignements n'est pas restreint par l'article 1. Les renseignements reçus par un État sont tenus secrets de la même manière que les renseignements obtenus en application de la législation interne de cet État et ne sont communiqués qu'aux personnes ou autorités (y compris les tribunaux et organes administratifs) concernées par l'établissement des impôts visés par la Convention, par les procédures ou poursuites concernant ces impôts, ou par les décisions sur les recours relatifs à ces impôts. Ces personnes ou autorités n'utilisent ces renseignements qu'à ces fins. Elles peuvent faire état de ces renseignements au cours d'audiences publiques de tribunaux ou dans des jugements.",
        "2. Les dispositions du paragraphe 1 ne peuvent en aucun cas être interprétées comme imposant à un État l'obligation :",
        "- de prendre des mesures administratives dérogeant à sa législation et à sa pratique administrative ou à celles de l'autre État ;",
        "- de fournir des renseignements qui ne pourraient être obtenus sur la base de sa législation ou dans le cadre de sa pratique administrative normale ou de celle de l'autre État ;",
        "- de fournir des renseignements qui révéleraient un secret commercial, industriel, professionnel, ou un procédé commercial ou des renseignements dont la communication serait contraire à l'ordre public."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 29",
      "titre": "Recouvrement des impôts",
      "texte": [
        "1. Les deux États conviennent de se prêter mutuellement assistance et appui en vue de recouvrer, suivant les règles propres à leur législation ou réglementation respective, les impôts visés par la présente Convention ainsi que les majorations de droits, droits en sus, indemnités de retard, intérêts et frais afférents à ces impôts.",
        "2. À la demande de l'État requérant, l'État requis procède au recouvrement des créances fiscales dudit État suivant la législation et la pratique administrative applicables au recouvrement de ses propres créances fiscales, à moins que la présente Convention n'en dispose autrement.",
        "3. Les dispositions du paragraphe précédent ne s'appliquent qu'aux créances fiscales qui font l'objet d'un titre permettant d'en poursuivre le recouvrement dans l'État requérant et qui ne sont pas contestées.",
        "4. L'assistance accordée en vue du recouvrement de créances fiscales concernant une personne décédée ou sa succession est limitée à la valeur de la succession ou de la part reçue par chacun des bénéficiaires de cette succession, suivant que la créance est à recouvrer sur la succession ou auprès des bénéficiaires de celle-ci.",
        "5. L'État requis ne serait pas obligé de donner suite à la demande :",
        "- si l'État requérant n'a pas épuisé sur son propre territoire tous les moyens de recouvrement de sa créance fiscale, à moins que le recouvrement dans l'État requérant ne donne lieu à des difficultés considérables ;",
        "- si et dans la mesure où il estime que la créance fiscale est incompatible avec les dispositions de la présente Convention, ou avec celles de toute autre Convention à laquelle les deux États sont parties.",
        "6. La demande d'assistance administrative en vue du recouvrement d'une créance fiscale est accompagnée :",
        "- d'une attestation précisant que la créance fiscale concerne un impôt visé par la Convention et n'est pas contestée ;",
        "- d'une copie officielle du titre permettant l'exécution dans l'État requérant ;",
        "- de tout autre document exigé pour le recouvrement ;",
        "- s'il y a lieu, d'une copie certifiée conforme de toute décision relative émanant d'un organe administratif ou d'un tribunal.",
        "7. À la demande de l'État requérant, l'État requis prend des mesures conservatoires pour garantir le recouvrement de la créance fiscale si celle-ci est contestée ou si le titre exécutoire n'a pas encore été émis.",
        "8. Le titre permettant l'exécution dans l'État requérant est, s'il y a lieu, et conformément aux dispositions en vigueur dans l'État requis, admis, homologué, complété ou remplacé dans les plus brefs délais suivant la date de réception de la demande d'assistance par un titre permettant l'exécution dans l'État requis.",
        "9. Les questions concernant le délai de prescription de la créance fiscale sont réglées exclusivement par la législation de l'État requérant. La demande d'assistance en vue du recouvrement contient des renseignements sur le délai de prescription de la créance fiscale.",
        "10. Les actes de recouvrement accomplis par l'État requis à la suite d'une demande d'assistance et qui, suivant la législation de cet État, auraient pour effet de suspendre ou d'interrompre le délai de prescription, ont le même effet au regard de la législation de l'État requérant. L'État requis informe l'État requérant des mesures prises à cette fin.",
        "11. La créance fiscale pour le recouvrement de laquelle une assistance est accordée ne jouit dans l'État requis d'aucun des privilèges attachés aux créances fiscales de cet État.",
        "12. L'État requis peut consentir un délai de paiement échelonné, si sa législation ou sa pratique administrative le permet dans des circonstances analogues ; il en informe l'État requérant.",
        "13. Les mesures d'assistance définies ci-dessus s'appliquent également au recouvrement de tous impôts et taxes autres que ceux visés par la présente Convention, ainsi que, d'une manière générale, aux créances de toute nature des États."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 30",
      "titre": "Privilèges diplomatiques et consulaires",
      "texte": [
        "Les dispositions de la présente Convention ne portent pas atteinte aux privilèges fiscaux dont bénéficient les membres des missions diplomatiques et leurs domestiques privés, les membres des postes consulaires, les membres des délégations permanentes auprès d'organisations internationales, ainsi que les fonctionnaires internationaux, en vertu soit des règles générales du droit des gens, soit des dispositions d'accords particuliers."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 31",
      "titre": "Champ d'application territorial",
      "texte": [
        "1. La présente Convention s'applique :",
        "a) en ce qui concerne la République du Congo, à son territoire, y compris la mer territoriale et au-delà de celle-ci, aux zones sur lesquelles, en conformité avec le droit international, la République du Congo exerce des droits souverains aux fins de l'exploration et de l'exploitation des ressources naturelles des fonds marins, de leur sous-sol et des eaux surjacentes ;",
        "b) en ce qui concerne la République Française, aux départements européens et d'outre-mer de la République française, y compris la mer territoriale et au-delà de celle-ci aux zones sur lesquelles, en conformité avec le droit international, la République Française exerce des droits souverains aux fins de l'exploration et de l'exploitation des ressources naturelles des fonds marins, de leur sous-sol et des eaux surjacentes.",
        "2. La Convention peut être étendue, telle quelle ou avec les modifications nécessaires, à tout territoire d'outre-mer de la République Française qui perçoit des impôts de caractère analogue à ceux auxquels s'applique la Convention. Une telle extension prend effet à partir de la date, avec les modifications et dans les conditions, y compris les conditions relatives à la cessation d'application, qui sont fixées d'un commun accord entre les États par échange de notes diplomatiques ou selon toute autre procédure conforme à leurs dispositions constitutionnelles.",
        "3. À moins que les deux États n'en soient convenus autrement, la dénonciation de la Convention par l'un d'eux en vertu de l'article 33 mettra également fin à l'application de la Convention à tout territoire auquel elle aura été étendue conformément au présent article."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 32",
      "titre": "Entrée en vigueur",
      "texte": [
        "1. Les deux Gouvernements se notifieront l'accomplissement des procédures requises en ce qui les concerne pour la mise en vigueur de la présente Convention. Celle-ci entrera en vigueur le premier jour du deuxième mois suivant celui au cours duquel la dernière notification aura été reçue.",
        "2. La Convention sera applicable :",
        "a) en ce qui concerne les impôts perçus par voie de retenue à la source, aux revenus payés à compter du premier janvier de l'année civile suivant celle de l'entrée en vigueur de la Convention ;",
        "b) en ce qui concerne les autres impôts sur le revenu, aux revenus réalisés pendant l'année civile au cours de laquelle la Convention entre en vigueur ou réalisés au titre de tout exercice comptable clos au cours de cette année civile ;",
        "c) en ce qui concerne les impôts sur les successions, aux biens transmis par le décès d'une personne intervenu à partir du premier janvier de l'année civile suivant celle de l'entrée en vigueur de la Convention ;",
        "d) en ce qui concerne les droits d'enregistrement et de timbre, aux actes passés à partir du premier janvier de l'année civile suivant celle de l'entrée en vigueur de la Convention."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 33",
      "titre": "Dénonciation",
      "texte": [
        "La présente Convention demeurera en vigueur sans limitation de durée.",
        "Toutefois, chacun des États pourra, six mois au moins avant la fin de chaque année civile commençant après l'expiration d'une période de cinq ans à compter de la date d'entrée en vigueur de la Convention, notifier à l'autre État, par la voie diplomatique, sa décision de mettre fin à la Convention.",
        "Dans ce cas, la Convention cessera de s'appliquer :",
        "a) en ce qui concerne les impôts perçus par voie de retenue à la source, aux revenus payés à compter du premier janvier de l'année civile suivant celle au cours de laquelle la dénonciation aura été notifiée ;",
        "b) en ce qui concerne les autres impôts sur le revenu, aux revenus réalisés pendant l'année civile suivant celle au cours de laquelle la dénonciation aura été notifiée ou réalisés au titre de tout exercice comptable clos au cours de cette année civile ;",
        "c) en ce qui concerne les impôts sur les successions, aux biens transmis par le décès d'une personne intervenu à partir du premier janvier de l'année civile suivant celle au cours de laquelle la dénonciation aura été notifiée ;",
        "d) en ce qui concerne les droits d'enregistrement et de timbre, aux actes passés à compter du premier janvier de l'année civile suivant celle au cours de laquelle la dénonciation aura été notifiée."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "FR-Protocole",
      "titre": "Protocole",
      "texte": [
        "En ce qui concerne l'article 5 :",
        "La condition de durée mentionnée au paragraphe 3 de l'article 5 n'est pas applicable aux sociétés prestataires de services résidentes d'un État lorsqu'elles travaillent pour une société pétrolière résidente de l'autre État.",
        "En ce qui concerne l'article 7 :",
        "Quand une entreprise d'un État vend des marchandises ou exerce une activité dans l'autre État par l'intermédiaire d'un établissement stable, les bénéfices ne sont pas calculés sur la base du montant total reçu par l'entreprise mais sont calculés sur la seule base de la rémunération imputable à l'activité réelle de l'établissement stable pour ces ventes ou pour cette activité.",
        "Dans le cas de contrats d'études, de fourniture, d'installation ou de construction d'équipements ou d'établissements industriels, commerciaux ou scientifiques, ou d'ouvrages publics, lorsque l'entreprise a un établissement stable, les bénéfices de cet établissement stable ne sont pas déterminés sur la base du montant total du contrat, mais sont déterminés seulement sur la base de la part du contrat qui est effectivement exécutée par cet établissement stable dans l'État où cet établissement stable est situé. Les bénéfices afférents à la part du contrat qui est exécutée par le siège de l'entreprise ne sont imposables que dans l'État dont cette entreprise est un résident.",
        "Les rémunérations de toute nature payées pour l'usage ou la concession de l'usage d'un équipement industriel, commercial ou scientifique sont considérées comme des bénéfices d'une entreprise auxquels les dispositions de l'article 7 s'appliquent.",
        "En ce qui concerne l'article 26 :",
        "Rien dans le paragraphe 1 ne peut être interprété comme empêchant la France de n'accorder qu'aux personnes de nationalité française le bénéfice de l'exonération des gains provenant de l'aliénation des immeubles ou parties d'immeubles constituant la résidence en France de Français qui ne sont pas domiciliés en France, telle qu'elle est prévue à l'article 150 C du CGI.",
        "Rien dans le paragraphe 5 ne peut être interprété comme empêchant la France d'appliquer les dispositions de l'article 212 du CGI en ce qui concerne les intérêts payés par une société française à une société mère étrangère.",
        "En ce qui concerne l'article 33 :",
        "Il est entendu que les dispositions de la Convention relatives à l'élimination de la double imposition, à la procédure amiable et à l'assistance administrative continueront de s'appliquer, après le 31 décembre de l'année civile pour la fin de laquelle la dénonciation aura été notifiée, pour l'établissement de l'imposition des revenus, des successions, des droits d'enregistrement et de timbre couverts par cette Convention conformément à l'article 33 paragraphe 2."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    }
  ]
}
