{
  "meta": {
    "document": "Convention fiscale CEMAC",
    "pays": "CEMAC",
    "edition": "2026",
    "tome": "CONV-CEMAC",
    "partie": null,
    "livre": null,
    "chapitre": 5,
    "chapitre_titre": "Chapitre 5 - Dispositions spéciales",
    "section": null,
    "section_titre": null,
    "page_source": null
  },
  "articles": [
    {
      "article": "Art. 25",
      "titre": "Non-discrimination",
      "texte": [
        "1) Les nationaux d'un État membre ne sont soumis dans les autres États membres à aucune imposition ou obligation y relative, qui est autre ou plus lourde que celle à laquelle sont ou pourront être assujettis les nationaux de cet autre État se trouvant dans la même situation.",
        "2) L'imposition d'un établissement stable qu'une entreprise d'un État membre a dans l'un des autres États membres n'est pas établie dans cet autre État d'une façon moins favorable que l'imposition des entreprises de cet autre État qui exercent la même activité.",
        "La présente disposition ne peut être interprétée comme obligeant un État membre à accorder aux résidents de l'autre État membre les déductions personnelles, abattements et réductions d'impôt en fonction de la situation ou des charges de famille, qu'il accorde à ses propres résidents.",
        "3) Les entreprises d'un État membre, dont le capital est en totalité ou en partie, directement ou indirectement, détenu ou contrôlé par un ou plusieurs résidents de l'un des autres États membres, ne sont soumises dans le premier État membre à une imposition ou obligation y relative, qui est autre ou plus lourde que celle à laquelle sont ou pourront être assujetties les autres entreprises de même nature de premier État.",
        "4) Les dispositions de la présente Convention ne doivent pas faire obstacle à l'application des dispositions fiscales plus favorables prévues par la législation de chacun des États membres en faveur des investissements."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 26",
      "titre": "Procédure amiable",
      "texte": [
        "1) Lorsqu'une personne estime que les mesures prises par un État ou plusieurs États membres entraînent ou entraîneront pour elle une imposition non conforme aux dispositions de la présente Convention, elle peut, indépendamment des recours prévus par le droit interne des États, soumettre son cas à l'autorité compétente de l'un des États membres concernés.",
        "Le cas doit être soumis dans les trois ans qui suivent la première notification de la mesure qui entraîne une imposition non conforme aux dispositions de la Convention.",
        "2) L'autorité compétente s'efforce, si la réclamation lui paraît fondée et si elle n'est pas elle-même en mesure d'y apporter une solution satisfaisante, de résoudre le cas par voie d'accord amiable avec l'autorité compétente de l'autre État membre, afin d'éviter une imposition non conforme à la présente Convention. L'accord est appliqué quels que soient les délais prévus par le droit interne des États membres.",
        "3) Les autorités compétentes des États membres s'efforcent, par voie d'accord amiable, de résoudre les difficultés ou de dissiper les doutes auxquels peuvent donner lieu l'interprétation ou l'application de la Convention. Elles peuvent aussi se concerter en vue d'éliminer la double imposition dans les cas non prévus par la présente Convention.",
        "4) Les autorités compétentes des États membres peuvent communiquer directement entre elles, y compris au sein du Comité mixte proposé de ces autorités, en vue de parvenir à un accord comme il est indiqué aux paragraphes précédents.",
        "5) Les autorités compétentes des États membres peuvent également s'entendre dans le cadre communautaire en vue de parvenir à un accord comme il est indiqué aux paragraphes précédents, ainsi que dans les cas où l'interprétation ou l'application de la présente Convention donnerait lieu à des difficultés ou à des doutes.",
        "6) Lorsque :",
        "a) en vertu du paragraphe 1, une personne a soumis un cas à l'autorité compétente d'un État membre en se fondant sur le fait que les mesures prises par un ou des États membres ont entraîné pour cette personne une imposition non conforme aux dispositions de la présente Convention, et que",
        "b) les autorités compétentes ne parviennent pas à un accord permettant de résoudre ce cas en vertu du paragraphe 3,",
        "les questions non résolues soulevées par ce cas doivent être soumises à la Commission de la CEMAC pour décision. Si le désaccord persiste, l'affaire est portée devant la Cour de Justice Communautaire."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 27",
      "titre": "Échange de renseignements",
      "texte": [
        "1) Les autorités compétentes des États membres échangent automatiquement, spontanément ou sur demande, les renseignements pour appliquer les dispositions de la présente Convention ou pour l'administration ou l'application de la législation interne relative aux impôts de toute nature ou dénomination perçus pour le compte des États membres, de leurs subdivisions politiques ou de leurs collectivités locales dans la mesure où l'imposition qu'elle prévoit n'est pas contraire à la Convention.",
        "L'échange de renseignements n'est pas restreint par les articles 1 (Personnes visées) et 2 (Impôts visés).",
        "2) L'échange automatique de renseignements consiste en la communication systématique, à intervalles réguliers, d'une masse de renseignements particuliers de même nature, particulièrement relatifs aux changements de résidence et aux paiements en provenance de l'État qui fournit les renseignements tels que les intérêts, dividendes, redevances, revenus immobiliers, gains en capital, salaires, pensions et aux impôts retenus à la source dans cet État.",
        "L'échange automatique n'est pas précédé d'une demande préalable d'un État membre. L'échange automatique de renseignements se fait sur la base d'une entente entre les autorités compétentes des États membres.",
        "3) L'échange de renseignements sur demande correspond au cas dans lequel l'autorité compétente d'un État membre demande à l'autorité compétente d'un autre État membre l'échange des renseignements sur un cas précis.",
        "4) L'échange spontané, à la différence de l'échange sur demande, consiste en la communication de renseignements à un État membre, sans demande préalable de celui-ci, lorsque l'autre État membre présume que les renseignements qu'il détient sont susceptibles d'aider le premier État dans l'établissement ou le recouvrement de son impôt.",
        "5) Les renseignements reçus en vertu du paragraphe 1 par un État membre sont traités de la même manière que les renseignements obtenus en application de la législation interne de cet État et sont communiqués aux personnes ou autorités, y compris les tribunaux et organes administratifs concernés par l'établissement ou le recouvrement des impôts mentionnés au paragraphe 1, par les procédures ou poursuites concernant ces impôts, par les décisions sur les recours relatifs à ces impôts, ou par le contrôle de ce qui précède.",
        "Ces personnes ou autorités n'utilisent ces renseignements qu'à ces fins. Elles peuvent révéler ces renseignements aux cours d'audiences publiques ou dans des jugements.",
        "Nonobstant ce qui précède, les renseignements reçus par un État membre peuvent être utilisés à d'autres fins lorsque cette possibilité résulte des lois des deux États membres et lorsque l'autorité compétente de l'État qui fournit les renseignements autorise cette utilisation.",
        "6) Les dispositions des paragraphes 1 et 2 ne peuvent en aucun cas être interprétées comme imposant à un État membre l'obligation :",
        "a) de prendre des mesures administratives dérogeant à sa législation et à sa pratique administrative ou à celles de l'autre État membre ;",
        "b) de fournir des renseignements qui ne pourraient être obtenus sur la base de la législation ou cadre de la pratique administrative normale ou de celles de l'autre État membre ;",
        "c) de fournir des renseignements qui révéleraient un secret commercial, industriel, professionnel ou un procédé commercial ou des renseignements dont la communication serait contraire à l'ordre public.",
        "7) Si des renseignements sont demandés par un État membre conformément à cet article, l'autre État membre utilise les pouvoirs dont il dispose pour obtenir les renseignements demandés, même s'il n'en a pas besoin à ses propres fins fiscales.",
        "L'obligation qui figure dans la phrase précédente est soumise aux limitations prévues au paragraphe 3 sauf si ces limitations sont susceptibles d'empêcher un État membre de communiquer des renseignements uniquement parce que ceux-ci ne présentent pas d'intérêt pour lui dans le cadre national.",
        "8) En aucun cas les dispositions du paragraphe 3 ne peuvent être interprétées comme permettant à un État membre de refuser de communiquer des renseignements uniquement parce que ceux-ci sont détenus par une banque, un autre établissement financier, un mandataire ou un fiduciaire ou parce que ces renseignements se rattachent aux droits de propriété.",
        "9) L'autorité compétente d'un État membre peut autoriser des représentants de l'autre État membre à être présents sur son territoire pour interroger des personnes avec le consentement écrit du contribuable concerné.",
        "L'autorité compétente de l'État membre requérant notifie à l'autorité compétente de l'État membre requis l'heure et le lieu de la réunion avec les personnes concernées.",
        "Les représentants de l'État membre requérant ne peuvent recourir dans ces cas à d'autres procédures que celles prévues par la législation fiscale en vigueur sur le territoire de l'État membre requis.",
        "10) À la demande de l'autorité compétente de l'État membre requérant, l'autorité compétente de l'État membre requis peut autoriser des représentants de l'autorité compétente de l'État membre requérant à assister à une partie appropriée d'un contrôle fiscal dans l'État membre requis.",
        "11) Si la demande visée au paragraphe 7 est acceptée, l'autorité compétente de l'État membre requis doit, dès que possible, informer l'autorité compétente de l'État membre requérant au sujet de la date et du lieu de l'examen, des procédures et des conditions fixées par l'État membre requis pour la conduite de l'examen.",
        "L'État membre requis informe également les contribuables concernés de la présence de fonctionnaires de l'État membre requérant à l'examen. Toutes les décisions en ce qui concerne la conduite du contrôle fiscal doivent être prises par l'État membre qui effectue l'examen.",
        "12) À la demande de l'autorité compétente de l'un des États membres, deux ou plusieurs autorités compétentes des États membres peuvent se concerter en vue de déterminer les cas et les procédures des contrôles fiscaux simultanés. Chaque autorité compétente concernée peut décider elle seule ou non participer à un contrôle fiscal simultané.",
        "Celui-ci désigne un arrangement entre deux ou plusieurs États membres d'examiner simultanément, chacune sur son propre territoire, le dossier fiscal d'une ou de plusieurs personnes lorsqu'ils ont un intérêt commun ou complémentaire à le faire, en vue de l'échange de toute information pertinente qu'ils peuvent ainsi obtenir."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 28",
      "titre": "Assistance au recouvrement des impôts",
      "texte": [
        "1) Les États membres se prêtent mutuellement assistance pour le recouvrement de leurs créances fiscales. Cette assistance n'est pas limitée par les articles 1 (Personnes visées) et 2 (Impôts visés). Les autorités compétentes des États membres peuvent régler d'un commun accord les modalités d'application du présent article.",
        "2) Le terme « créance fiscale » tel qu'il est utilisé dans cet article désigne une somme due au titre d'impôts de toute nature ou dénomination perçus pour le compte des États membres, de leurs subdivisions politiques ou collectivités locales, dans la mesure où l'imposition correspondante n'est pas contraire à cette Convention ou à tout autre instrument auquel ces États membres sont parties, ainsi que les intérêts, pénalités administratives et coûts de recouvrement ou de conservation afférents à ces impôts.",
        "3) Lorsqu'une créance fiscale d'un État membre est recouvrable en vertu des lois de cet État et due par une personne qui, à cette date, ne peut, en vertu de ces lois, en empêcher son recouvrement, cette créance fiscale est, à la demande de cet État, acceptée en vue de son recouvrement par les autorités compétentes de l'autre État membre.",
        "Cette créance fiscale est recouvrée par cet autre État conformément aux dispositions de la législation applicable en matière de recouvrement de ses propres impôts comme si la créance en question était une créance fiscale de cet autre État. La demande formulée par l'État membre requérant doit être accompagnée des documents exigés par les lois ou règlements de cet État pour établir que les sommes à recouvrer sont définitivement dues.",
        "4) Lorsqu'une créance fiscale d'un État membre est une créance à l'égard de laquelle cet État peut, en vertu de la législation, prendre des mesures conservatoires pour assurer son recouvrement, cette créance doit, à la demande des autorités compétentes de cet État, être acceptée aux fins de l'adoption de mesures conservatoires par les autorités compétentes de l'autre État membre.",
        "Ce dernier doit prendre des mesures conservatoires à l'égard de cette créance fiscale conformément aux dispositions de sa législation comme s'il s'agissait d'une créance fiscale de cet autre État même si, au moment où ces mesures sont appliquées, la créance fiscale n'est pas recouvrable dans le premier État ou est due par une personne qui a le droit d'empêcher son recouvrement.",
        "5) Nonobstant les dispositions des paragraphes 3 et 4, les délais de prescription et la priorité applicables, en vertu de la législation d'un État membre, à une créance fiscale en raison de sa nature en tant que telle ne s'appliquent pas à une créance fiscale acceptée par cet État aux fins du paragraphe 3 ou 4.",
        "En outre, une créance fiscale acceptée en vertu du paragraphe 3 ou 4 ne peut se voir appliquer aucune priorité dans cet État en vertu de la législation de l'autre État membre.",
        "6) Les procédures concernant l'existence, la validité ou le montant d'une créance fiscale d'un État membre ne sont pas soumises aux tribunaux ou organes administratifs de l'autre État membre.",
        "7) Lorsqu'à tout moment après qu'une demande a été formulée par un État membre en vertu du paragraphe 3 ou 4 et avant que l'autre État ait recouvré et transmis le montant de la créance fiscale en question au premier État, cette créance fiscale cesse d'être due :",
        "a) dans le cas d'une demande présentée en vertu du paragraphe 3, une créance fiscale du premier État qui est recouvrable en vertu des lois de cet État et due par une personne qui, à ce moment, ne peut, en vertu des lois de cet État, empêcher son recouvrement ;",
        "b) dans le cas d'une demande présentée en vertu du paragraphe 4, une créance fiscale du premier État à l'égard de laquelle cet État peut, en vertu de la législation, prendre des mesures conservatoires pour assurer son recouvrement, les autorités compétentes de cet autre État notifient ce fait aux autorités compétentes de l'autre État, et le premier État peut, au choix de l'autre État, suspendre ou retirer sa demande.",
        "8) Les dispositions du présent article ne peuvent en aucun cas être interprétées comme imposant à un État membre l'obligation :",
        "a) de prendre des mesures administratives dérogeant à sa législation et à sa pratique administrative ou à celles de l'autre État membre ;",
        "b) de prendre des mesures qui seraient contraires à l'ordre public ;",
        "c) de prêter assistance si l'autre État membre n'a pas pris toutes les mesures raisonnables de recouvrement ou de conservation, selon le cas, qui sont disponibles en vertu de sa législation ou du droit administratif ;",
        "d) de prêter assistance dans les cas où la charge administrative qui en résulte pour cet État est nettement disproportionnée par rapport aux avantages qui peuvent en être tirés par l'autre État membre."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 29",
      "titre": "Droit aux avantages",
      "texte": [
        "Nonobstant toute disposition de la présente Convention, un avantage au titre de la Convention ne sera pas accordé au titre d'un élément de revenus s'il est raisonnable de conclure, compte tenu de l'ensemble des faits et circonstances propres à la situation, que l'octroi de cet avantage était l'un des objets principaux d'un montage ou d'une transaction ayant pour but direct ou indirectement, d'obtenir, au moment où il serait établi, que l'octroi de cet avantage dans ces circonstances serait conforme à l'objet et au but des dispositions pertinentes de la présente Convention."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 30",
      "titre": "Agents diplomatiques, consulaires et assimilés",
      "texte": [
        "Les dispositions de la présente Convention ne portent pas atteinte aux privilèges fiscaux dont bénéficient les agents diplomatiques, consulaires et assimilés, en vertu soit des règles générales du droit international, soit des dispositions d'accords particuliers."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    }
  ]
}
