{
  "meta": {
    "document": "Application des dispositions fiscales au secteur pétrolier",
    "pays": "République du Congo",
    "edition": "2026",
    "tome": "TFNC3",
    "partie": null,
    "livre": null,
    "chapitre": 5,
    "chapitre_titre": "Autres impôts et retenues",
    "section": null,
    "section_titre": null,
    "page_source": null
  },
  "articles": [
    {
      "article": "Art. 59",
      "titre": "L'impôt sur les sociétés",
      "texte": [
        "Sous-section 1.8.- Les autres impôts et taxes",
        "Art.59.- L'impôt sur les sociétés",
        "I. Conformément à l'article 166 du Code des hydrocarbures, les membres du contracteur sont assujettis à l'impôt sur les sociétés.",
        "II. Conformément à l'article 170 du Code des hydrocarbures, chaque permis d'exploration et d'exploitation fait l'objet d'une comptabilité séparée. Il en ressort que les membres du contracteur établissent de manière distincte les états financiers de l'établissement principal et de chaque établissement secondaire représentant chaque permis.",
        "III. Conformément à l'article 172 du Code des hydrocarbures, cet impôt sur les sociétés est acquitté de manière forfaitaire et libératoire par la remise à l'État de sa part de profit-oil.",
        "IV. Conformément à l'article 173 du Code des hydrocarbures, chaque membre du contracteur est tenu de souscrire une déclaration fiscale pour chaque contrat pétrolier."
      ],
      "mots_cles": [
        "IS secteur pétrolier",
        "article 166",
        "comptabilité séparée par permis",
        "article 170",
        "profit-oil",
        "article 172",
        "paiement forfaitaire libératoire",
        "déclaration fiscale",
        "article 173"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 60",
      "titre": "Les droits d'enregistrement et de timbre",
      "texte": [
        "Art.60.- Les droits d'enregistrement et de timbre",
        "I. Conformément à l'article 149 du Code des hydrocarbures, le contracteur et les membres du contracteur sont assujettis aux droits d'enregistrement et de timbre sur :",
        "1° les actes de cession de leurs intérêts participatifs ;",
        "2° les contrats avec leurs fournisseurs, prestataires de services et sous-traitants ;",
        "3° les bons de commande relatifs aux opérations pétrolières.",
        "II. Les droits applicables à l'enregistrement de ces actes sont :",
        "1° un droit fixe de 1.000.000 FCFA pour les actes de cession des intérêts participatifs dans les permis d'exploration ou d'exploitation ;",
        "2° un droit fixe de 1.000.000 FCFA pour les contrats avec leurs fournisseurs, prestataires de services et sous-traitants ;",
        "3° un droit fixe de 100.000 FCFA pour les bons de commande.",
        "III. Les bons de commande d'une valeur inférieure à 25.000.000 FCFA sont dispensés de la formalité de l'enregistrement.",
        "IV. L'enregistrement des contrats et des bons de commande est effectué sur une base trimestrielle. Celui des bons de commande est effectué en soumettant à la formalité de l'enregistrement une liste incluant :",
        "1° les numéros de ces bons de commandes ;",
        "2° leurs dates et montants ;",
        "3° la nature des biens et services objet des commandes ;",
        "4° les références des contrats auxquels ils sont rattachés.",
        "V. Les opérations de reconstitution des capitaux propres des sociétés pétrolières et de prorogation de société sont enregistrées gratis.",
        "VI. Les cessions d'actions de sociétés pétrolières n'ayant comme actifs que des intérêts participatifs dans les permis d'exploration ou d'exploitation sont enregistrées moyennant le paiement d'un droit fixe de 1.000.000 FCFA.",
        "VII. Les droits d'enregistrement et de timbre ne sont pas un coût pétrolier récupérable. Ils sont déductibles de l'assiette imposable pour la détermination de l'impôt sur les sociétés."
      ],
      "mots_cles": [
        "droits enregistrement",
        "droits timbre",
        "article 149",
        "cession intérêts 1000000 FCFA",
        "contrats 1000000 FCFA",
        "bons commande 100000 FCFA",
        "seuil 25000000 FCFA",
        "enregistrement trimestriel",
        "reconstitution capitaux gratis",
        "non récupérable",
        "déductible IS"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 61",
      "titre": "La taxe sur les transferts de fonds",
      "texte": [
        "Art.61.- La taxe sur les transferts de fonds",
        "I. Conformément à l'article 149 du Code des hydrocarbures, le contracteur et les membres du contracteur sont assujettis à la taxe sur les transferts effectifs de fonds entre la République du Congo et l'étranger et vice-versa.",
        "II. Cette taxe est appliquée au taux de 1 % sur le montant brut :",
        "1° des versements effectués à partir de la République du Congo au profit de personnes physiques ou morales qui n'ont pas leur résidence fiscale en République du Congo ;",
        "2° des versements effectués à partir de l'étranger au profit de personnes physiques ou morales qui ont leur résidence fiscale en République du Congo."
      ],
      "mots_cles": [
        "taxe transferts fonds",
        "article 149",
        "taux 1%",
        "versements étranger",
        "résidence fiscale",
        "non-résidents"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 62",
      "titre": "La taxe sur la valeur ajoutée",
      "texte": [
        "Art.62.- La taxe sur la valeur ajoutée",
        "I. En application des dispositions combinées des articles 1 à 3 de la loi n°12-97 du 12 mai 1997 instituant la TVA en République du Congo et de l'article 151 du Code des hydrocarbures, les activités pétrolières sont des opérations imposables à la TVA par le contracteur ou les membres du contracteur et achats de biens et aux services effectués par ces derniers.",
        "II. Cependant, en application de l'article 165 du Code des hydrocarbures, les opérations liées au secteur pétrolier amont sont exonérées de TVA. Conformément à l'article 3 du Code des hydrocarbures, il s'agit des activités de prospection, d'exploration, de développement et d'exploitation des hydrocarbures bruts. Tel qu'expliqué à l'article 4 du décret n°2001-522 du 19 octobre 2001 fixant les modalités d'application de la TVA au secteur pétrolier, cette exonération s'applique à la fois aux opérations imposables à la TVA rendues par le contracteur ou les membres du contracteur et aux achats de biens et services effectués par ces derniers.",
        "III. Toutefois, sont soumis à la TVA dans les conditions de droit commun :",
        "1° les opérations qui ne constituent pas des activités pétrolières amont ;",
        "2° les achats de biens ou services par le contracteur ou les membres du contracteur qui sont exclus du droit à déduction de la TVA.",
        "IV. Le décret n°2001-522 du 19 octobre 2001 fixant les modalités d'application de la TVA au secteur pétrolier reste en vigueur jusqu'à l'établissement de dispositions nouvelles par décret en Conseil des Ministres."
      ],
      "mots_cles": [
        "TVA secteur pétrolier",
        "loi 12-97",
        "article 151",
        "article 165",
        "exonération TVA amont",
        "décret 2001-522",
        "prospection exploration développement exploitation"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 63",
      "titre": "Généralités sur les retenues à la source",
      "texte": [
        "Section 2.- Les impôts, droits et taxes de droit commun dus par les sociétés pétrolières pour le compte de tiers (retenues à la source)",
        "Art.63.- Généralités",
        "I. En application de l'article 149 du Code des hydrocarbures, des textes consécutifs au Code des hydrocarbures et des articles 172 et suivants du tome 1 du CGI, le contracteur et les membres du contracteur doivent :",
        "1° procéder aux retenues à la source en matière d'impôt sur le revenu des personnes physiques, d'impôt sur les sociétés et d'IRVM et de taxe immobilière ;",
        "2° verser les contributions et redevances liées à la rémunération des services.",
        "II. Ce faisant, le contracteur et les membres du contracteur sont, en qualité d'employeurs ou de débirentiers, les redevables légaux de ces versements, les redevables réels étant les tierces personnes bénéficiaires de ces paiements."
      ],
      "mots_cles": [
        "retenues source",
        "article 149",
        "articles 172 et suivants",
        "IRPP",
        "IS",
        "IRVM",
        "taxe immobilière",
        "redevable légal",
        "redevable réel",
        "employeur",
        "débirentier"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 64",
      "titre": "Les retenues à la source en matière d'IRPP, IS, IRVM et taxe immobilière",
      "texte": [
        "Art.64.- Les retenues à la source en matière d'impôt sur le revenu des personnes physiques, d'impôt sur les sociétés et d'impôt sur le revenu des valeurs mobilières et de taxe immobilière",
        "Conformément à l'article 149 du Code des hydrocarbures, les retenues à la source à effectuer par les sociétés pétrolières sur les redevables réels sont :",
        "TABLEAU DES RETENUES À LA SOURCE :",
        "1. IRPP sur les traitements et salaires - Redevable : Employés - Réf : Art.172, tome 1",
        "2. Taxe régionale - Redevable : Employés - Réf : Art.327, tome 1",
        "3. Retenue à la source sur les entrepreneurs des BTP - Redevable : Entreprises de BTP (sous-traitant ou bureau d'étude) - Réf : Art.185 quinquies, tome 1",
        "4. IS ou IRPP des prestataires de services non-résidents - Redevable : Prestataires de services non-résidents, y compris les prêteurs - Réf : Art.185 ter, tome 1",
        "5. IRPP bénéfice non commercial (professionnels libéraux individuels) - Redevable : Prestataires des services BNC (avocats, notaires, architectes, cabinets médicaux) - Réf : Art.183 CGI, tome 1",
        "6. IRVM forfaitaire - Redevable : Sous-traitant pétrolier étranger (non-résident) - Réf : Art.126 quater B, tome 1",
        "7. Retenue à la source sur les intérêts financiers - Redevable : Prêteur financier (local ou étranger du contracteur) - Réf : Annexe 1 des accords particuliers du 27 avril 2022",
        "8. Retenue à la source sur les primes cédées en réassurance - Redevable : Assureur - Réf : Art.185 sexies, tome 1",
        "9. Retenue à la source sur les revenus réalisés au Congo ou en provenance - Redevable : Non-résidents - Réf : Art.185 ter, tome 1",
        "10. IRVM - Redevable : Bénéficiaire des distributions (dividendes et intérêts) - Réf : Art.8, livre 3",
        "11. Taxe immobilière - Redevable : Bailleur immobilier - Réf : Art.5, CGI, tome 2, livre 4",
        "II. D'autres impôts et taxes ne sont pas classés à l'article 149 du Code des hydrocarbures dans la catégorie des retenues à la source mais dans des catégories distinctes bien qu'ils soient prélevés par voie de retenues à la source.",
        "Il s'agit de :",
        "1° la taxe d'occupation des locaux (TOL) visée aux articles 44 à 49 du présent décret ;",
        "2° la part salariale de la CAMU et de la CNSS visée aux articles 54 à 58 du présent décret."
      ],
      "mots_cles": [
        "retenues source tableau",
        "IRPP salaires art.172",
        "taxe régionale art.327",
        "BTP art.185 quinquies",
        "non-résidents art.185 ter",
        "BNC art.183",
        "IRVM forfaitaire art.126 quater B",
        "intérêts financiers",
        "réassurance art.185 sexies",
        "IRVM art.8 livre 3",
        "taxe immobilière art.5",
        "TOL retenue",
        "CAMU CNSS part salariale"
      ],
      "statut": "en vigueur"
    }
  ]
}
