{
  "meta": {
    "document": "Application des dispositions fiscales au secteur pétrolier",
    "pays": "République du Congo",
    "edition": "2026",
    "tome": "TFNC3",
    "partie": null,
    "livre": null,
    "chapitre": 6,
    "chapitre_titre": "Exonérations et coûts pétroliers",
    "section": null,
    "section_titre": null,
    "page_source": null
  },
  "articles": [
    {
      "article": "Art. 65",
      "titre": "Contrepartie des contributions et redevances",
      "texte": [
        "Section 3.- Contributions et redevances liées à la rémunération de services",
        "Art.65.- Contrepartie des contributions et redevances",
        "Conformément à l'article 149 du Code des hydrocarbures, le contracteur et les membres du contracteur sont assujettis aux contributions et redevances liées à la rémunération des services. Ces contributions ou redevances sont versées en contrepartie de services rendus au contracteur ou aux membres du contracteur bien qu'il ne s'agisse pas nécessairement de services en relation directe avec les opérations pétrolières."
      ],
      "mots_cles": [
        "contributions redevances",
        "rémunération services",
        "article 149",
        "contrepartie services"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 66",
      "titre": "Typologie des contributions et redevances",
      "texte": [
        "Art.66.- Typologie des contributions et redevances",
        "Les contributions et redevances auxquelles le contracteur et les membres du contracteur sont assujettis sont :",
        "1° droits d'immatriculation foncière (taxe de service due en contrepartie du service d'inscription d'une propriété immobilière dans le registre foncier) ;",
        "2° droits de passage aux péages routiers ;",
        "3° redevance aéroportuaire (incorporée dans le billet d'avion en vol national) ;",
        "4° redevance portuaire au passage des biens ou des personnes ;",
        "5° redevance audiovisuelle (pour l'usage des postes téléviseurs et des radios dans les habitations et dans les bureaux) ;",
        "6° taxe sur l'abonnement et le réabonnement aux chaînes de TV, dans les habitations et dans les bureaux ;",
        "7° taxe sur les billets d'avion en vol international (incorporée dans le prix du billet d'avion à destination de l'étranger) ;",
        "8° taxe sur les contrats d'assurance ;",
        "9° taxe touristique due lors des séjours hôteliers ;",
        "10° taxe de roulage liée à l'immatriculation de chaque véhicule ;",
        "11° taxes communales (droits de stationnement, taxe de salubrité ou d'enlèvement des ordures ménagères, taxe d'affichage, taxe de roulage des véhicules)."
      ],
      "mots_cles": [
        "typologie contributions",
        "immatriculation foncière",
        "péages",
        "redevance aéroportuaire",
        "redevance portuaire",
        "redevance audiovisuelle",
        "taxe TV",
        "taxe billets avion",
        "taxe assurance",
        "taxe touristique",
        "taxe roulage",
        "taxes communales"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 67",
      "titre": "Régime général d'exonération de la fiscalité de droit commun",
      "texte": [
        "Section 4.- Les exonérations des impôts, droits taxes, contributions et redevances de droit commun",
        "Art.67.- Régime général d'exonération de la fiscalité de droit commun",
        "Conformément à l'article 149 du Code des hydrocarbures, le contracteur et les membres du contracteur sont exonérés de tous les impôts et taxes de droit commun à l'exception des impôts, contributions, redevances, droits et taxes de droit commun visés dans les sections 1, 2 et 3 qui précèdent."
      ],
      "mots_cles": [
        "exonération droit commun",
        "article 149",
        "impôts exonérés",
        "exceptions sections 1-2-3"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 68",
      "titre": "Impôts et taxes exonérés",
      "texte": [
        "Art.68.- Impôts et taxes exonérés",
        "I. En application de l'article 149 du Code des hydrocarbures, le contracteur et les membres du contracteur sont notamment exonérés de :",
        "- la taxe spéciale sur les sociétés (TSS) ;",
        "- la taxe sur les véhicules de tourisme des sociétés ;",
        "- l'IRVM lorsque le contracteur ou les membres du contracteur perçoivent des revenus de capitaux mobiliers ;",
        "- la taxe immobilière, lorsque le contracteur est loueur d'immeubles.",
        "II. En outre, comme rappelé à l'article 62 du présent décret, les opérations liées au secteur pétrolier amont sont exonérées de TVA conformément à l'article 165 du Code des hydrocarbures."
      ],
      "mots_cles": [
        "exonération TSS",
        "taxe véhicules tourisme",
        "exonération IRVM",
        "taxe immobilière loueur",
        "exonération TVA amont",
        "article 165"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 69",
      "titre": "Conditions générales de récupération des coûts pétroliers",
      "texte": [
        "Chapitre 4 - Les conditions de récupération des coûts pétroliers",
        "Art.69.- Conditions générales de récupération des coûts pétroliers",
        "I. L'article 3 du Code des hydrocarbures définit les coûts pétroliers comme « toute dépense fiscalement déductible engagée et payée ainsi que les provisions constituées par le contracteur pour la réalisation des opérations pétrolières ». Toutefois, en application de l'article 75 du Code des hydrocarbures, la provision de remise en état des sites constitue un coût pétrolier récupérable.",
        "II. Il en ressort qu'une lecture combinée de l'article 3 et de l'article 153 du Code des hydrocarbures conduit à ce que les dépenses fiscalement non déductibles, telles que les amendes et pénalités fiscales ainsi que les intérêts de retard de toute nature dont le contracteur ou ses membres seraient redevables, ne constituent ni des coûts pétroliers, ni des charges déductibles de l'assiette imposable à l'impôt sur les sociétés.",
        "III. Ainsi, constitue un coût pétrolier récupérable toute dépense remplissant simultanément les principales conditions suivantes :",
        "- être fiscalement déductible d'après le CGI ;",
        "- être engagée, c'est-à-dire facturée et comptabilisée ;",
        "- être payée, c'est-à-dire être non due au bénéficiaire, au moment de la déduction ou de la récupération ;",
        "- satisfaire les conditions de promotion et d'utilisation des biens et services locaux prévues par les articles 140 à 142 du Code des hydrocarbures ;",
        "- ne pas avoir été qualifiée de non constitutive d'un coût pétrolier par une disposition spécifique."
      ],
      "mots_cles": [
        "coûts pétroliers récupérables",
        "article 3",
        "article 75",
        "provision remise état",
        "article 153",
        "amendes pénalités non déductibles",
        "conditions récupération",
        "articles 140-142",
        "biens services locaux"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 70",
      "titre": "Sous-conditions de déductibilité fiscale",
      "texte": [
        "Art.70.- Sous-conditions de déductibilité fiscale",
        "Pour être fiscalement déductible, toute dépense doit remplir les sous-conditions de fond, de forme et de temps suivantes :",
        "1° les sous-conditions de fond de déductibilité fiscale des charges. Les charges doivent :",
        "2° être exposées dans l'intérêt de l'exploitation, c'est-à-dire se rattacher à la gestion normale de l'entreprise. Cela exclut notamment les dépenses à caractère personnel des dirigeants et de toute personne n'ayant aucun lien professionnel avec le contracteur pétrolier ;",
        "3° se traduire par une diminution de l'actif net de l'entreprise. Ne font donc pas partie des charges déductibles les dépenses qui se traduisent par une augmentation de l'actif, notamment :",
        "- i. les dépenses d'acquisition d'un nouvel élément dans l'actif de l'entreprise destiné à être utilisé durablement comme moyen d'exploitation ;",
        "- ii. les dépenses augmentant la durée d'utilisation ou la valeur d'une immobilisation ;",
        "- iii. les remboursements d'emprunt ;",
        "4° les sous-conditions de forme à respecter pour les charges déductibles : les charges doivent être régulièrement comptabilisées et être appuyées des pièces justificatives. En outre, conformément à l'article 380 du tome 1 du CGI, certaines charges déductibles ne sont pas admises en déduction en cas de défaut de déclaration. Ce sont, notamment :",
        "- les rémunérations de toute nature versées au personnel ;",
        "- les rémunérations versées à toute personne fournissant des prestations conformément à l'article 179 du CGI ;",
        "- les loyers d'immeubles de rapport ou des locaux professionnels ;",
        "- les honoraires et vacations versés aux professionnels libéraux ;",
        "- les commissions et courtages ;",
        "- les droits d'auteurs et d'inventeurs ;",
        "5° les sous-conditions de temps à respecter pour les charges déductibles : les charges doivent être déduites des résultats de l'exercice au cours duquel elles ont été engagées."
      ],
      "mots_cles": [
        "déductibilité fiscale",
        "conditions fond",
        "intérêt exploitation",
        "diminution actif net",
        "conditions forme",
        "pièces justificatives",
        "article 380",
        "conditions temps",
        "exercice engagement"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 71",
      "titre": "Sous-conditions de déductibilité selon la notion d'engagement",
      "texte": [
        "Art.71.- Sous-conditions de déductibilité selon la notion d'engagement (facturation et comptabilisation)",
        "Les charges doivent être déduites de l'exercice au cours duquel elles ont été engagées, c'est-à-dire dès qu'elles présentent une dette certaine dans leur principe et dans leur montant, même si elles restent à payer car la date de paiement ou d'exigibilité de celles-ci intervient lors de l'exercice suivant."
      ],
      "mots_cles": [
        "notion engagement",
        "facturation",
        "comptabilisation",
        "dette certaine",
        "principe",
        "montant",
        "exercice suivant"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 72",
      "titre": "Sous-conditions de déductibilité selon la notion de paiement",
      "texte": [
        "Art.72.- Sous-conditions de déductibilité selon la notion de paiement",
        "I. Les dépenses non encore payées ou non décaissées ne constituent pas des coûts pétroliers.",
        "II. Les dépenses payées en espèces au mépris de l'article 113 du tome 1 du CGI ne sont pas des coûts pétroliers. En effet, cet article dispose que les versements effectués en espèces pour un montant supérieur ou égal à 500.000 FCFA par bénéficiaire ne sont pas déductibles du bénéfice imposable."
      ],
      "mots_cles": [
        "notion paiement",
        "dépenses non payées",
        "non décaissées",
        "article 113",
        "espèces 500000 FCFA",
        "non déductible"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 73",
      "titre": "Sous-conditions de conformité au contenu local",
      "texte": [
        "Art.73.- Sous-conditions de conformité au contenu local",
        "I. Les dépenses doivent satisfaire les conditions de promotion et d'utilisation des biens et services locaux prévues par les articles 140 à 142 du Code des hydrocarbures.",
        "II. Ainsi, pour que les dépenses soient considérées comme des coûts pétroliers récupérables :",
        "1° les contracteurs ou leurs sous-traitants doivent donner la priorité à l'achat de biens et services auprès de sociétés nationales ou de sociétés privées nationales (telles que définies à l'article 3 du Code des hydrocarbures), dans la mesure où les offres techniques et commerciales de ces dernières sont équivalentes à celles des autres sociétés ou, au maximum, supérieures de 10 % à celles des autres sociétés ;",
        "2° les coûts d'origine congolaise de développement et d'exploitation du projet pétrolier ne doivent pas être inférieurs à un certain pourcentage. Ce dernier est déterminé dans le programme minimum des travaux en phase d'exploration et dans le plan de développement et d'exploitation pour les phases suivantes. Il ne peut être inférieur à 25 %."
      ],
      "mots_cles": [
        "contenu local",
        "articles 140-142",
        "sociétés nationales",
        "préférence 10%",
        "coûts origine congolaise",
        "minimum 25%",
        "plan développement"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 74",
      "titre": "Sous-conditions tenant à la non-qualification comme coût pétrolier",
      "texte": [
        "Art.74.- Sous-conditions tenant à la non-qualification de ces dépenses comme non constitutives d'un coût pétrolier",
        "I. En principe, ne constituent des coûts pétroliers récupérables, sous réserve des dispositions prévues au présent chapitre, que les coûts considérés comme tels par le Code des hydrocarbures. Le reste ne constitue pas des coûts pétroliers récupérables.",
        "II. Les dispositions du présent décret rappellent les prélèvements fiscaux qui ne peuvent être considérés comme constitutifs d'un coût pétrolier récupérable en application du Code des hydrocarbures.",
        "Il s'agit notamment :",
        "1° des primes d'assurance qui ne satisfont pas les conditions prévues par l'article 146 du Code des hydrocarbures ;",
        "2° des amendes, pénalités fiscales et intérêts de retard visés à l'article 153 du Code des hydrocarbures ;",
        "3° des frais bancaires visés à l'article 155 du Code des hydrocarbures ;",
        "4° des bonus conformément à l'article 7 du présent décret ;",
        "5° de la redevance minière proportionnelle conformément à l'article 18 du présent décret ;",
        "6° des dépenses d'emploi du personnel étranger ou extérieur qui ne respectent pas la condition de préférence nationale conformément à l'article 21 du présent décret ;",
        "7° les dépôts de garantie versés dans un compte séquestre ouvert à la BEAC conformément à l'article 25 du présent décret ;",
        "8° de la provision pour abandon et réhabilitation des sites lorsqu'elle n'a pas été versée dans un compte séquestre conformément à l'article 26 du présent décret ;",
        "9° de la contribution foncière des propriétés bâties conformément à l'article 37 du présent décret ;",
        "10° de la contribution foncière des propriétés non bâties conformément à l'article 42 du présent décret ;",
        "11° des droits fonciers exceptionnels conformément à l'article 43 du présent décret ;",
        "12° de la taxe d'occupation des locaux (TOL) conformément à l'article 49 du présent décret ;",
        "13° de la taxe unique sur les salaires (TUS) conformément à l'article 53 du présent décret ;",
        "14° des cotisations sociales conformément à l'article 58 du présent décret ;",
        "15° des droits d'enregistrement et de timbre conformément à l'article 60 du présent décret."
      ],
      "mots_cles": [
        "non-qualification coût pétrolier",
        "primes assurance art.146",
        "amendes pénalités art.153",
        "frais bancaires art.155",
        "bonus art.7",
        "redevance minière art.18",
        "personnel étranger art.21",
        "dépôt garantie BEAC art.25",
        "provision abandon art.26",
        "CFPB art.37",
        "CFPNB art.42",
        "droits fonciers exceptionnels art.43",
        "TOL art.49",
        "TUS art.53",
        "cotisations sociales art.58",
        "enregistrement timbre art.60"
      ],
      "statut": "en vigueur"
    }
  ]
}
