{
  "meta": {
    "document": "Code général des impôts",
    "pays": "République du Congo",
    "edition": "2026",
    "tome": 1,
    "partie": 3,
    "livre": null,
    "chapitre": 6,
    "chapitre_titre": "Droit de communication",
    "section": null,
    "section_titre": null,
    "page_source": null
  },
  "articles": [
    {
      "article": "Art. 391",
      "titre": null,
      "texte": [
        "Pour permettre le contrôle des déclarations d'impôts souscrites tant par les intéressés eux-mêmes que par des tiers, tout contribuable, personne physique ou morale, est tenu de présenter et de délivrer copie sur support papier ou électronique à toute réquisition des agents de l'administration fiscale de tous les livres, dont la tenue est prescrite par l'article 31 du présent Code ou par la profession, ainsi que des documents annexes, pièces de recettes et de dépenses.",
        "À l'égard des sociétés, le droit de communication prévu à l'alinéa précédent s'étend aux registres de transfert d'actions et d'obligations, ainsi qu'aux feuilles de présence aux assemblées générales.",
        "Les industriels et commerçants, en ce qui concerne l'imposition de leur bénéfice ou de leur chiffre d'affaires sont tenus, sur requête de l'administration, d'adresser à cette dernière le relevé, par client ou fournisseur, des opérations réalisées au cours de la période non prescrite.",
        "La demande de l'administration formulée par lettre avec accusé de réception, comporte un délai maximal de réponse de trente jours et le détail des renseignements demandés."
      ],
      "mots_cles": [
        "droit de communication",
        "livres comptables",
        "documents annexes",
        "délai de réponse 30 jours"
      ],
      "statut": "en vigueur",
      "section": "Droit de communication auprès des entreprises privées"
    },
    {
      "article": "Art. 391 bis",
      "titre": null,
      "texte": [
        "Toute entreprise ou personne assimilée est tenue de déclarer à l'administration fiscale, dans les quinze jours suivant l'ouverture d'un compte bancaire ou postal, les informations suivantes : le RIB, l'IBAN, le NIU et la raison sociale ou le nom du titulaire du compte.",
        "Le défaut de déclaration ou la déclaration tardive est sanctionné par une amende de 3.000.000 FCFA."
      ],
      "mots_cles": [
        "déclaration",
        "compte bancaire",
        "RIB",
        "IBAN",
        "NIU",
        "amende 3.000.000 FCFA"
      ],
      "statut": "en vigueur",
      "section": "Droit de communication auprès des entreprises privées"
    },
    {
      "article": "Art. 391 ter",
      "titre": null,
      "texte": [
        "Sous peine de sanction prévue à l'article 399 ci-après, les commissaires aux comptes et les auditeurs externes sont tenus de communiquer à l'administration fiscale, dans un délai de huit jours suivant leur établissement, les rapports d'audit des entreprises dont le chiffre d'affaires annuel est supérieur ou égal à 100.000.000 FCFA.",
        "tenus, dès le premier jour de la vérification de comptabilité, de remettre aux inspecteurs vérificateurs les rapports des contrôles internes et externes effectués sur les exercices soumis à la vérification.",
        "En cours de vérification de comptabilité, les inspecteurs vérificateurs peuvent requérir tout rapport de contrôle interne et externe des périodes non couvertes par la vérification de comptabilité."
      ],
      "mots_cles": [
        "commissaires aux comptes",
        "auditeurs externes",
        "rapports d'audit",
        "délai 8 jours",
        "100.000.000 FCFA",
        "rapports de contrôle",
        "contrôle interne",
        "contrôle externe",
        "vérification de comptabilité"
      ],
      "statut": "en vigueur",
      "section": "Droit de communication auprès des entreprises privées"
    },
    {
      "article": "Art. 392",
      "titre": null,
      "texte": [
        "Les institutions et organismes exonérés d'impôts sont tenus de fournir, à toute réquisition des agents de l'administration fiscale, tous leurs livres de comptabilité et pièces annexes, ainsi que toutes justifications utiles tendant à prouver qu'ils fonctionnent conformément aux dispositions légales qui les régissent."
      ],
      "mots_cles": [
        "organismes exonérés",
        "obligation de communication",
        "livres comptables"
      ],
      "statut": "en vigueur",
      "section": "Droit de communication auprès des entreprises privées"
    },
    {
      "article": "Art. 393",
      "titre": null,
      "texte": [
        "En aucun cas, les administrations publiques, ainsi que les entreprises concédées ou contrôlées par l'administration, les établissements ou organismes quelconques soumis au contrôle de l'autorité administrative ne peuvent opposer le secret professionnel aux agents de l'administration fiscale qui, pour établir les impôts institués par les règlements existants, leur demandent communication des documents de service qu'ils détiennent."
      ],
      "mots_cles": [
        "secret professionnel",
        "administrations publiques",
        "communication des documents"
      ],
      "statut": "en vigueur",
      "section": "Droit de communication auprès des administrations publiques"
    },
    {
      "article": "Art. 394",
      "titre": null,
      "texte": [
        "Sans objet"
      ],
      "mots_cles": [],
      "statut": "abrogé",
      "section": "Droit de communication auprès des administrations publiques"
    },
    {
      "article": "Art. 395",
      "titre": null,
      "texte": [
        "L'autorité judiciaire doit donner connaissance aux agents de l'administration fiscale de toute indication qu'elle peut recueillir de nature à faire présumer une fraude commise en matière fiscale ou une manœuvre quelconque ayant pour objet ou ayant eu pour résultat de frauder ou de compromettre un impôt, qu'il s'agisse d'une instance civile ou commerciale ou d'une information criminelle, même terminée par un non-lieu.",
        "Durant la quinzaine qui suit le prononcé de toute décision rendue par les juridictions civiles, administratives, consulaires, prud'homales et militaires, les pièces restent déposées au greffe à la disposition des Directions des contributions directes et indirectes, de l'enregistrement, des domaines et du timbre.",
        "Le délai est réduit à dix jours en matière contentieuse.",
        "Toute sentence arbitrale, soit que les arbitres aient été désignés par la justice, soit qu'ils aient été désignés par les parties, tout accord intervenu en cours d'instance, en cours ou en suite d'expertise ou d'arbitrage, doivent faire l'objet d'un procès-verbal lequel est, dans le délai d'un mois, déposé avec les pièces au greffe du tribunal compétent. Ce procès-verbal est tenu à la disposition de la DGID pendant un délai de quinze jours à partir du dépôt.",
        "La sentence arbitrale n'est soumise à l'enregistrement qu'en cas d'ordonnance d'exequatur ou d'usage en justice ou par acte public."
      ],
      "mots_cles": [
        "autorité judiciaire",
        "fraude fiscale",
        "information de l'administration fiscale",
        "greffe",
        "sentence arbitrale",
        "procès-verbal",
        "délai",
        "DGID",
        "enregistrement"
      ],
      "statut": "en vigueur",
      "section": "Droit de communication auprès des administrations publiques"
    },
    {
      "article": "Art. 396",
      "titre": null,
      "texte": [
        "Dans toute instance devant les juridictions civiles et criminelles, le Ministère Public peut donner communication des dossiers à l'administration des Impôts.",
        "Les personnes physiques ou morales émettant des chèques de voyage sont tenues de fournir le montant de ces chèques ne figure pas au débit du compte courant ou d'un compte de dépôt au nom de l'acquéreur, de s'assurer de l'identité de celui-ci et d'inscrire sur un registre spécial coté et paraphé, les noms, prénoms, professions, adresses de l'intéressé, les numéros des chèques émis et le montant de ceux-ci. La même disposition est applicable aux lettres de crédit, ainsi qu'à toute opération entraînant des mouvements de fonds ; en ce cas, les noms du destinataire et le lieu de destination doivent être mentionnés.",
        "Les contraventions aux dispositions du présent article sont punies dans les conditions prévues à l'article 377 ci-dessus.",
        "Les établissements de crédit sont tenus de fournir systématiquement et spontanément à l'administration fiscale une copie des états financiers qui leurs sont produits par leurs clients."
      ],
      "mots_cles": [
        "Ministère Public",
        "juridictions",
        "chèques de voyage",
        "lettres de crédit",
        "registre spécial",
        "établissements de crédit",
        "états financiers"
      ],
      "statut": "en vigueur",
      "section": "Droit de communication auprès des administrations publiques"
    },
    {
      "article": "Art. 397",
      "titre": null,
      "texte": [
        "Les sociétés ou compagnies, agents de change, changeurs, banquiers, escompteurs, officiers publics ou ministériels et toutes personnes, sociétés ou associations recevant habituellement en dépôt des valeurs mobilières, sont tenus d'adresser à l'inspecteur divisionnaire des contributions directes et indirectes de leur résidence, avis de l'ouverture et de la clôture de tout compte de dépôt, de titres, valeurs ou espèces, compte d'avance, compte courant ou autre.",
        "Les avis sont établis sur des formules dont le modèle est arrêté par l'administration ; ils indiquent les noms, prénoms et adresses des titulaires des comptes. Ils sont envoyés dans les dix premiers jours du mois qui suit celui de l'ouverture ou de la clôture des comptes ; il en est donné récépissé.",
        "Chaque année avant le 1er février, les établissements visés au premier alinéa du présent article sont tenus d'adresser à l'inspecteur divisionnaire des contributions directes et indirectes de leur résidence, le relevé des coupons portés au cours de l'année précédente aux crédits des titulaires des comptes de dépôts, de titres, valeurs ou espèces, comptes d'avance, comptes courants ou autres, ainsi que le relevé des intérêts des bons nominatifs ou à ordre visés à l'article 171 sexies."
      ],
      "mots_cles": [
        "dépôt de valeurs",
        "banques",
        "avis d'ouverture",
        "relevé annuel",
        "coupons",
        "intérêts"
      ],
      "statut": "en vigueur",
      "section": "Dispositions particulières"
    },
    {
      "article": "Art. 398",
      "titre": null,
      "texte": [
        "Les divers droits de communication prévus au bénéfice de l'administration fiscale peuvent être exercés pour le contrôle des changes."
      ],
      "mots_cles": [
        "droit de communication",
        "contrôle des changes"
      ],
      "statut": "en vigueur",
      "section": "Dispositions communes"
    },
    {
      "article": "Art. 399",
      "titre": null,
      "texte": [
        "Toute contravention aux dispositions relatives au droit de communication et notamment le refus de communication constaté par procès-verbal, la déclaration que les livres ou documents ne sont pas tenus ou leur destruction avant les délais prescrits à l'article 31, est punie d'une amende de 100.000 FCFA, sans préjudice des sanctions prévues aux articles 522 et 525 du CGI tome 1.",
        "En cas de refus de signature dudit procès-verbal par le contribuable défaillant, le procès-verbal est dressé par huissier de justice sur réquisition de l'administration aux frais du contrevenant.",
        "Le montant de l'amende est porté à 100.000 FCFA à défaut de régularisation dans les 30 jours d'une mise en demeure.",
        "Les manquements visés au premier alinéa sont constatés par procès-verbal. Le contrevenant ou son représentant est invité à assister à sa rédaction. Il est signé par les agents de l'administration, le contrevenant ou son représentant. En cas de refus de signer, mention est faite au procès-verbal. L'intéressé dispose d'un délai de trente jours pour faire valoir ses observations, à compter de l'établissement du procès-verbal, ou de sa notification lorsqu'il n'a pas assisté à son établissement. Celles-ci sont portées ou annexées au procès-verbal. Une copie de celui-ci est remise à l'intéressé.",
        "Le recouvrement de l'amende est assuré et les réclamations sont instruites et jugées en suivant les règles applicables aux taxes sur le chiffre d'affaires."
      ],
      "mots_cles": [
        "contravention",
        "refus de communication",
        "procès-verbal",
        "amende 100.000 FCFA",
        "huissier de justice",
        "mise en demeure"
      ],
      "statut": "en vigueur",
      "section": "Dispositions communes"
    },
    {
      "article": "Art. 399 bis",
      "titre": null,
      "texte": [
        "L'accusé de réception affiché en retour de l'envoi d'une mise en demeure par fax ou par courrier électronique au contribuable constitue un moyen de preuve de réception pour l'administration fiscale."
      ],
      "mots_cles": [
        "accusé de réception",
        "mise en demeure",
        "fax",
        "courrier électronique",
        "preuve"
      ],
      "statut": "en vigueur",
      "section": "Dispositions communes"
    },
    {
      "article": "Art. 399 ter",
      "titre": null,
      "texte": [
        "Il est institué un numéro d'identification unique attribué à tous les opérateurs économiques exerçant une activité économique au Congo. Tout contribuable soumis aux impôts et taxes prévus au présent Code ne pouvant justifier d'un numéro d'identification fiscale, perd d'office le droit de déduction de la TVA, le droit de dédouanement des marchandises, le mandatement ainsi que tout règlement par le trésor public, les collectivités locales et les établissements publics.",
        "Il en est de même pour les banques et établissements financiers, les concessionnaires des services publics de l'eau, de l'électricité et de télécommunication qui doivent exiger le numéro fiscal d'identification des contribuables dit « Numéro d'identification unique » en abrégé NIU du demandeur de services pour toute ouverture de compte commercial et d'abonnement d'entreprise.",
        "Sans préjudice des sanctions pénales, l'utilisation frauduleuse du NIU est punie par une amende de 3.000.000 FCFA. Le propriétaire est solidairement responsable du paiement de cette amende en cas de complicité avérée.",
        "Tout contribuable qui exerce une activité économique sans disposer préalablement du numéro d'identification unique (NIU) est automatiquement immatriculé et sanctionné par une amende fiscale de 1.000.000 FCFA."
      ],
      "mots_cles": [
        "NIU",
        "numéro d'identification unique",
        "opérateurs économiques",
        "TVA",
        "dédouanement",
        "banques",
        "amende 3.000.000 FCFA",
        "amende 1.000.000 FCFA"
      ],
      "statut": "en vigueur",
      "section": "Dispositions communes"
    },
    {
      "article": "Art. 399 quater",
      "titre": null,
      "texte": [
        "Toute personne qui entreprend l'exercice d'une activité lucrative à titre professionnel doit, dans les quinze jours du commencement de ses activités, en faire la déclaration auprès de la DGID, quel que soit le niveau de chiffre d'affaires attendu."
      ],
      "mots_cles": [
        "déclaration d'activité",
        "DGID",
        "quinze jours",
        "activité lucrative"
      ],
      "statut": "en vigueur",
      "section": "Dispositions communes"
    }
  ]
}
