{
  "meta": {
    "document": "Code général des impôts",
    "pays": "République du Congo",
    "edition": "2026",
    "tome": 1,
    "partie": 3,
    "livre": null,
    "chapitre": 4,
    "chapitre_titre": "Dispositions communes",
    "section": null,
    "section_titre": null,
    "page_source": null
  },
  "articles": [
    {
      "article": "Art. 458",
      "titre": null,
      "texte": [
        "L'application des dégrèvements accordés et, s'il y a lieu, le remboursement d'imposition ayant fait l'objet d'une décision de décharge, réduction, remise ou modération, sont réglés conformément aux dispositions des articles 175 et 176 du présent Code."
      ],
      "mots_cles": [
        "dégrèvements",
        "remboursement",
        "décharge",
        "réduction",
        "remise",
        "modération",
        "articles 175 et 176"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 458 bis (L.F. 2026)",
      "titre": null,
      "texte": [
        "(L.F.2024, L.F.2025, L.F.2026) Toute réclamation contentieuse ou toute demande de remise gracieuse des pénalités doit être accompagnée :",
        "• des quittances de dépôt de la caution ou de toute autre garantie visée à l'article 441 alinéa 2 et des frais de traitement pour la réclamation contentieuse ;",
        "• d'une quittance des frais de traitement pour la demande de remise gracieuse des pénalités.",
        "(L.F. 2026 - Alinéa 4 supprimé)",
        "En cas de cessation d'activités, il sera procédé au remboursement des sommes dues.",
        "Les frais de traitement prévus à l'article 441 ci-dessus, sont payés en espèces au receveur de l'assiette fiscale en contrepartie de la quittance délivrée par ce dernier et qui est obligatoirement jointe à la requête.",
        "Ces frais sont déductibles du bénéfice imposable.",
        "[NB - Règles de procédures spéciales en matière d'impôts directs : voir annexe 5]"
      ],
      "mots_cles": [
        "L.F.2024",
        "L.F.2025",
        "L.F.2026",
        "réclamation contentieuse",
        "remise gracieuse",
        "pénalités",
        "quittance",
        "caution",
        "garantie",
        "article 441",
        "frais de traitement",
        "receveur de l'assiette",
        "déductibles",
        "annexe 5",
        "alinéa supprimé"
      ],
      "statut": "en vigueur"
    }
  ]
}
