{
  "meta": {
    "document": "Code général des impôts",
    "pays": "République du Congo",
    "edition": "2026",
    "tome": 2,
    "partie": null,
    "livre": 3,
    "chapitre": 1,
    "chapitre_titre": "Dispositions générales",
    "section": null,
    "section_titre": null,
    "page_source": null
  },
  "articles": [
    {
      "article": "Art. 1",
      "titre": "Champ d'application de l'IRVM",
      "texte": [
        "Sous réserve des exemptions prévues au chapitre 3, l'impôt sur le revenu des capitaux mobiliers s'applique :",
        "• 1° aux dividendes, intérêts, arrérages, revenus et tous autres produits des actions de toute nature et des parts de fondateurs des sociétés, compagnies et entreprises quelconques, financières, industrielles, commerciales ou civiles, ayant leur siège social au Congo ou hors du Congo, quelle que soit l'époque de leur création ;",
        "• 2° aux intérêts, produits et bénéfices des parts d'intérêts et commandites dans les sociétés, compagnies et entreprises ayant leur siège social dans le Territoire dont le capital n'est pas divisé en actions ;",
        "• 3° au montant des remboursements et amortissements totaux ou partiels que les sociétés désignées dans les numéros qui précèdent effectuent sur le montant de leurs actions, parts d'intérêts ou commandites, avant leur dissolution ou leur mise en liquidation ;",
        "• 4° au montant des tantièmes, jetons de présence, remboursements forfaitaires de frais et toutes autres rémunérations, revenant à quelque titre que ce soit, à l'administrateur unique ou aux membres des conseils d'administration de sociétés visées au n°1 qui précède ;",
        "• 5° aux traitements, remboursements forfaitaires de frais et toutes autres rémunérations revenant aux associés commandités dans les sociétés en commandite simple qui ont exercé l'option prévue au second alinéa du n°6 de l'article 18 ;",
        "• 6° aux jetons de présence payés aux actionnaires de ces sociétés à l'occasion des assemblées générales ;",
        "• 7° aux intérêts, arrérages et autres produits des obligations et emprunts représentés par des titres négociables des collectivités locales, établissements publics, ainsi que des sociétés, compagnies et entreprises désignées aux numéros 1 et 2 qui précèdent ;",
        "• 8° aux lots et primes de remboursement payés aux créanciers et aux porteurs d'obligations des collectivités locales, des établissements publics, ainsi que des sociétés, compagnies et entreprises désignées aux numéros 1 et 2 qui précèdent ;",
        "• 9° aux revenus présumés distribués.",
        "2) Les dividendes, arrérages, bénéfices et produits visés aux numéros 1° et 2° du présent article s'entendent de toutes sommes ou valeurs attribuées à quelque époque que ce soit aux associés et porteurs de parts, à un titre autre que celui de remboursement de leurs apports.",
        "Les dispositions figurant sous le n°2 ci-dessus et le paragraphe qui précède ont, en tant que de besoin, un caractère interprétatif.",
        "3) Sont notamment considérés comme revenus distribués :",
        "• 1° les sommes mises à la disposition des associés directement ou par personnes ou sociétés interposées à titre d'avances, de prêts ou d'acomptes. Lorsque ces sommes sont remboursées à la personne morale, elles viennent en déduction des revenus imposables pour la période d'imposition au cours de laquelle le remboursement est effectivement intervenu ;",
        "• 2° les sommes ou valeurs attribuées aux porteurs de parts bénéficiaires ou de fondateur, au titre du rachat de ces parts ;",
        "• 3° les rémunérations et avantages occultes ;",
        "• 4° les bénéfices nets comptables des succursales de sociétés étrangères et les bénéfices forfaitaires des sociétés étrangères et des sociétés de droit congolais exerçant des activités de droit étranger saisies du CGI, sont réputés distribués au titre de chaque exercice à hauteur de 70 % de leur montant ;",
        "• 5° les sommes correspondant au montant des redressements apportés aux résultats déclarés à l'issue d'une vérification de comptabilité sont réputées distribuées, lorsqu'elles ne sont pas investies dans l'entreprise.",
        "4) Si le redressement a pour effet de hausser un résultat bénéficiaire, le complément du bénéfice imposable à l'impôt sur les sociétés est considéré comme distribué.",
        "5) Lorsqu'un redressement a pour effet de remplacer un déficit déclaré par un bénéfice taxable, la fraction du bénéfice soumis à l'impôt est présumée distribuée.",
        "6) Si le redressement a pour seul effet de réduire ou d'annuler le montant du déficit, aucune imposition supplémentaire n'est établie. Les sommes ainsi réintégrées ne donnent lieu à aucune distribution."
      ],
      "mots_cles": [
        "IRVM",
        "impôt sur le revenu des capitaux mobiliers",
        "exemptions",
        "dividendes",
        "intérêts",
        "arrérages",
        "revenus",
        "produits",
        "actions",
        "parts de fondateurs",
        "sociétés",
        "compagnies",
        "entreprises",
        "financières",
        "industrielles",
        "commerciales",
        "civiles",
        "siège social",
        "Congo",
        "parts d'intérêts",
        "commandites",
        "capital",
        "remboursements",
        "amortissements",
        "dissolution",
        "liquidation",
        "tantièmes",
        "jetons de présence",
        "administrateur unique",
        "conseil d'administration",
        "associés commandités",
        "commandite simple",
        "article 18",
        "assemblées générales",
        "obligations",
        "emprunts",
        "titres négociables",
        "collectivités locales",
        "établissements publics",
        "lots",
        "primes de remboursement",
        "créanciers",
        "porteurs d'obligations",
        "revenus présumés distribués",
        "porteurs de parts",
        "apports",
        "caractère interprétatif",
        "revenus distribués",
        "avances",
        "prêts",
        "acomptes",
        "parts bénéficiaires",
        "rachat",
        "rémunérations occultes",
        "avantages occultes",
        "succursales",
        "sociétés étrangères",
        "bénéfices forfaitaires",
        "70 %",
        "redressements",
        "vérification de comptabilité",
        "résultat bénéficiaire",
        "impôt sur les sociétés",
        "déficit",
        "bénéfice taxable"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 2",
      "titre": "Détermination des revenus et exigibilité",
      "texte": [
        "Les revenus ci-dessus désignés sont déterminés pour le paiement de la taxe, conformément aux dispositions des articles 4, 5 et 6 ci-après.",
        "La taxe est due, que les sommes ou valeurs distribuées soient ou non prélevées sur les bénéfices.",
        "En cas de réunion, de quelque manière qu'elle s'opère, de toutes les actions ou parts d'une société entre les mains d'un seul associé, la taxe est acquittée par cet associé dans la mesure de l'excédent du fonds social sur le capital social."
      ],
      "mots_cles": [
        "revenus",
        "paiement",
        "taxe",
        "articles 4, 5 et 6",
        "sommes distribuées",
        "valeurs distribuées",
        "bénéfices",
        "réunion",
        "actions",
        "parts",
        "société",
        "associé",
        "fonds social",
        "capital social"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 3",
      "titre": "Tarif de l'IRVM",
      "texte": [
        "Le tarif de l'impôt est fixé à :",
        "• 1° 15 % pour les produits autres que ceux désignés aux numéros 2 et 3 ci-après ;",
        "• 2° 17 % pour les produits visés à l'article 1 numéro 4 ;",
        "• 3° 20 % pour les lots payés aux créanciers et aux porteurs d'obligations.",
        "Les sociétés pétrolières sont soumises à l'IRVM au Congo, dans les limites des taux prévus par les conventions pétrolières."
      ],
      "mots_cles": [
        "tarif",
        "impôt",
        "15 %",
        "17 %",
        "20 %",
        "produits",
        "article 1",
        "lots",
        "créanciers",
        "porteurs d'obligations",
        "sociétés pétrolières",
        "IRVM",
        "conventions pétrolières"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 6",
      "titre": "Déclaration de remboursement",
      "texte": [
        "I. Les sociétés, compagnies ou entreprises désignées aux numéros 1 et 2 de l'article 1 qui entendent procéder à un remboursement total ou partiel sur le montant de leurs actions, parts d'intérêts ou commandites avant leur dissolution ou leur mise en liquidation doivent en faire la déclaration au bureau de l'enregistrement de leur siège social.",
        "Cette déclaration doit être faite dans le mois de la date à laquelle l'opération a été décidée et doit être accompagnée :",
        "• 1° d'une copie certifiée conforme de la décision qui a ordonné la répartition ;",
        "• 2° d'un tableau faisant connaître le nombre des actions, leur montant nominal, le capital versé s'il y a lieu, les amortissements auxquels il a été procédé et les réductions de capital opérées.",
        "II. Les sociétés qui entendent bénéficier des exemptions prévues à l'article 18 n°14 doivent joindre à leur déclaration une demande spéciale accompagnée d'un état estimatif de tous les biens qui composent l'actif social au jour de la demande, ainsi que de tous les éléments du passif.",
        "L'estimation de l'actif est faite d'après sa valeur réelle, nonobstant toute évaluation des bilans et autres documents.",
        "III. La demande d'exemption est accompagnée selon les cas, des pièces suivantes :",
        "• a) s'il est procédé à un amortissement obligatoire prévu dans les statuts : statuts primitifs et, s'il y a lieu, textes de toutes les modifications qui ont été apportées aux dates auxquelles ces modifications ont été effectuées ;",
        "• b) si l'amortissement doit être opéré par une « réalisation d'actif » au moyen de prélèvement sur les éléments autres que le compte profits et pertes, les réserves et provisions diverses du bilan : état certifié indiquant sur quelle réalisation d'actif et grâce à quel prélèvement, l'opération doit être réalisée ;",
        "• c) si la demande d'exemption est fondée sur « l'obligation de remettre en fin de concession à l'autorité concédante, tout ou partie de l'actif » : déclaration détaillée et, s'il y a lieu, estimative, d'une part, de l'actif social, et d'autre part, des biens à remettre en fin de concession à l'autorité concédante.",
        "IV. En cas de contestation sur les déclarations prévues aux alinéas précédents, il est procédé à l'expertise réglée par les articles 117, 118 et 120 de la codification de l'enregistrement.",
        "V. Lorsque la demande d'exemption est fondée « sur la disparition en fin de concession de tout ou partie de l'actif social, soit par suite de dépérissement, soit par suite de remise à l'autorité concédante », l'exemption est accordée dans la mesure où le capital social ne pourrait se retrouver, compte tenu des amortissements ou remboursements effectués en franchise d'impôt."
      ],
      "mots_cles": [
        "sociétés",
        "compagnies",
        "entreprises",
        "remboursement",
        "total",
        "partiel",
        "actions",
        "parts d'intérêts",
        "commandites",
        "dissolution",
        "liquidation",
        "déclaration",
        "bureau de l'enregistrement",
        "siège social",
        "copie certifiée conforme",
        "répartition",
        "montant nominal",
        "capital versé",
        "amortissements",
        "réductions de capital",
        "exemptions",
        "article 18",
        "demande spéciale",
        "état estimatif",
        "actif social",
        "passif",
        "valeur réelle",
        "bilans",
        "statuts",
        "réalisation d'actif",
        "profits et pertes",
        "réserves",
        "provisions",
        "concession",
        "autorité concédante",
        "expertise",
        "codification de l'enregistrement",
        "dépérissement",
        "franchise d'impôt"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 7",
      "titre": "Lieu de paiement",
      "texte": [
        "L'impôt est payé :",
        "• à la résidence fiscale compétente pour les grandes entreprises, les moyennes entreprises et les entreprises de la sous-traitance pétrolière ;",
        "• au bureau de l'enregistrement pour les petites entreprises.",
        "La formalité d'enregistrement des actes relatifs à l'IRVM s'effectue dans les bureaux de l'enregistrement du siège social de la société."
      ],
      "mots_cles": [
        "impôt",
        "paiement",
        "résidence fiscale",
        "grandes entreprises",
        "moyennes entreprises",
        "sous-traitance pétrolière",
        "bureau de l'enregistrement",
        "petites entreprises",
        "formalité d'enregistrement",
        "IRVM",
        "siège social"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 8",
      "titre": "Avance de l'impôt",
      "texte": [
        "Le montant de l'impôt est avancé, sauf leur recours contre les bénéficiaires des distributions ou des rémunérations taxables, par les sociétés, compagnies, entreprises, collectivités locales ou établissements publics."
      ],
      "mots_cles": [
        "montant",
        "impôt",
        "avance",
        "recours",
        "bénéficiaires",
        "distributions",
        "rémunérations taxables",
        "sociétés",
        "compagnies",
        "entreprises",
        "collectivités locales",
        "établissements publics"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 9",
      "titre": "Délai de versement",
      "texte": [
        "L'impôt est versé dans les trois mois de la décision de l'assemblée générale des associés ou actionnaires ayant décidé de la distribution des revenus désignés à l'article 1.",
        "Dans le cas où la date de distribution ne résulterait pas clairement des documents visés à l'article 4, les sociétés redevables sont tenues, sous peine de sanctions prévues ci-après, de préciser cette date en déposant, à cet effet, une déclaration datée, certifiée et signée par leurs représentants légaux.",
        "Lorsque la distribution n'est pas intervenue dans un délai de six mois après la décision visée à l'alinéa 1, les sanctions sont applicables."
      ],
      "mots_cles": [
        "impôt",
        "versement",
        "trois mois",
        "assemblée générale",
        "associés",
        "actionnaires",
        "distribution",
        "revenus",
        "article 1",
        "date de distribution",
        "article 4",
        "sociétés redevables",
        "sanctions",
        "déclaration",
        "représentants légaux",
        "six mois"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 9 bis",
      "titre": "Réserve libre non distribuée",
      "texte": [
        "Les bénéfices affectés à la réserve libre et pour lesquels la distribution n'est pas intervenue dans un délai de trois ans, sont considérés comme distribués et soumis à l'IRVM."
      ],
      "mots_cles": [
        "bénéfices",
        "réserve libre",
        "distribution",
        "trois ans",
        "distribués",
        "IRVM"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 9 ter",
      "titre": "Succursales de sociétés étrangères",
      "texte": [
        "L'IRVM dû sur les bénéfices des succursales de sociétés étrangères est payable annuellement au plus tard le 30 avril.",
        "En ce qui concerne les succursales de sociétés étrangères et les sociétés étrangères soumises à l'impôt sur le bénéfice forfaitaire des sociétés (IS forfaitaire), l'impôt est payable chaque mois en même temps que l'impôt forfaitaire visé à l'article 126 quater A du Tome 1 du présent Code.",
        "L'IRVM forfaitaire acquitté par ces contribuables est libératoire de l'IRVM de droit commun."
      ],
      "mots_cles": [
        "IRVM",
        "bénéfices",
        "succursales",
        "sociétés étrangères",
        "payable",
        "annuellement",
        "30 avril",
        "IS forfaitaire",
        "impôt forfaitaire",
        "article 126 quater A",
        "Tome 1",
        "IRVM forfaitaire",
        "libératoire",
        "droit commun"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 10",
      "titre": "Lots et primes de remboursement",
      "texte": [
        "Pour les lots et primes de remboursement mis en paiement, il est remis au Receveur à l'appui du règlement de l'impôt, avec s'il y a lieu, une copie du procès-verbal du tirage au sort, un état indiquant :",
        "• a) le nombre des titres amortis ;",
        "• b) le taux d'émission de ces titres déterminés conformément à l'article 5 s'il s'agit de primes de remboursement ;",
        "• c) le cas échéant, le prix de rachat en bourse de ces mêmes titres ;",
        "• d) le montant des lots et primes revenant aux titres amortis ;",
        "• e) la somme sur laquelle la taxe est exigible."
      ],
      "mots_cles": [
        "lots",
        "primes de remboursement",
        "paiement",
        "Receveur",
        "procès-verbal",
        "tirage au sort",
        "titres amortis",
        "taux d'émission",
        "article 5",
        "prix de rachat",
        "bourse",
        "taxe exigible"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 11",
      "titre": "Rémunérations des administrateurs",
      "texte": [
        "À l'appui du paiement de la taxe sur les rémunérations de l'administrateur unique ou des membres des conseils d'administration, les sociétés, compagnies ou entreprises sont tenues de déposer un état nominatif totalisé, certifié par leurs représentants légaux, et énonçant le montant des sommes distribuées à chacun des membres des conseils d'administration avec l'indication de leur domicile ou de leur résidence."
      ],
      "mots_cles": [
        "paiement",
        "taxe",
        "rémunérations",
        "administrateur unique",
        "membres",
        "conseils d'administration",
        "sociétés",
        "compagnies",
        "entreprises",
        "état nominatif",
        "représentants légaux",
        "sommes distribuées",
        "domicile",
        "résidence"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 12",
      "titre": "Pénalités",
      "texte": [
        "Tout retard dans le paiement de l'impôt entraîne l'application aux sommes exigibles d'une majoration de 20 %.",
        "Toute inexactitude ou omission dans les pièces ou déclarations à déposer, entraînant un préjudice pour le Trésor, donne lieu au paiement d'un droit en sus égal au complément de droit simple exigible, sans pouvoir être inférieur à 5.000 FCFA.",
        "Toute autre contravention aux dispositions du présent chapitre est punie d'une amende de 5.000 FCFA."
      ],
      "mots_cles": [
        "retard",
        "paiement",
        "impôt",
        "majoration",
        "20 %",
        "inexactitude",
        "omission",
        "pièces",
        "déclarations",
        "préjudice",
        "Trésor",
        "droit en sus",
        "droit simple",
        "5.000 FCFA",
        "contravention",
        "amende"
      ],
      "statut": "en vigueur"
    }
  ]
}
