{
  "meta": {
    "document": "Code général des impôts",
    "pays": "République du Congo",
    "edition": "2026",
    "tome": 2,
    "partie": null,
    "livre": 1,
    "chapitre": 10,
    "chapitre_titre": "Poursuites et instances",
    "section": null,
    "section_titre": null,
    "page_source": null
  },
  "articles": [
    {
      "article": "Art. 201",
      "titre": "Compétence de l'administration pour les difficultés de perception",
      "texte": [
        "La solution des difficultés qui peuvent s'élever relativement à la perception des droits d'enregistrement avant l'introduction des instances, appartient à l'administration."
      ],
      "mots_cles": [
        "difficultés",
        "perception",
        "droits d'enregistrement",
        "instances",
        "administration",
        "compétence"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 202",
      "titre": "Recouvrement des droits et taxes",
      "texte": [
        "Les droits, taxes, redevances et en général toutes impositions et sommes quelconques dont la perception incombe normalement à la Direction de l'enregistrement, des domaines et du timbre, seront, quel que soit le comptable qui en sera chargé, recouvrés suivant les formes ci-après :",
        "I. Ces créances feront, à défaut de paiement, l'objet d'un titre de perception individuel ou collectif, établi par les services de l'enregistrement.",
        "Ce titre de perception est notifié par lettre recommandée avec accusé de réception.",
        "La notification a lieu par extrait s'il s'agit d'un titre de perception collectif.",
        "La notification contient la sommation d'avoir à payer sans délai les droits réclamés.",
        "Ceux-ci sont immédiatement exigibles.",
        "La notification du titre de perception interrompt la prescription courante contre l'administration et y substitue la prescription du droit commun.",
        "II. Le redevable qui conteste le bien-fondé de la réclamation ou la quotité des sommes réclamées peut former opposition dans les trois mois de la réception de la notification.",
        "L'opposition est motivée avec assignation à jour fixe, devant le Tribunal.",
        "Dans ce cas, l'opposant est tenu d'élire le domicile dans la commune où siège la juridiction.",
        "Elle n'interrompt pas l'exécution du principal du titre de perception ; les amendes, pénalités, droits en sus et tous accessoires sont réservés jusqu'à décision de justice."
      ],
      "mots_cles": [
        "droits",
        "taxes",
        "redevances",
        "impositions",
        "perception",
        "Direction de l'enregistrement",
        "domaines",
        "timbre",
        "comptable",
        "recouvrement",
        "titre de perception",
        "créances",
        "paiement",
        "lettre recommandée",
        "accusé de réception",
        "notification",
        "extrait",
        "sommation",
        "exigibles",
        "prescription",
        "droit commun",
        "redevable",
        "opposition",
        "trois mois",
        "Tribunal",
        "domicile",
        "juridiction",
        "amendes",
        "pénalités",
        "droits en sus"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 203",
      "titre": "Engagement des poursuites",
      "texte": [
        "Les poursuites procédant du titre de perception peuvent être engagées douze jours après la notification de ce titre, à défaut de paiement ou d'opposition.",
        "Elles peuvent être engagées par le receveur de l'enregistrement ou par ministère d'huissier ou de tout autre agent habilité à exercer des poursuites à la requête du Comptable chargé du recouvrement.",
        "Sauf dispositions contraires prévues par le Code de l'enregistrement, le receveur de l'enregistrement peut engager les poursuites en ce qui concerne les impôts, droits et taxes relevant de sa compétence, conformément aux articles 481 à 510 du CGI Tome 1.",
        "Les actes sont soumis, au point de vue de la forme, aux règles de droit commun.",
        "Toutefois, les commandements peuvent être notifiés par la poste, par lettre recommandée avec demande d'avis de réception.",
        "Ces actes de poursuite échappent alors aux conditions générales de validité des exploits telles qu'elles sont fixées par le Code de procédure civile."
      ],
      "mots_cles": [
        "poursuites",
        "titre de perception",
        "douze jours",
        "notification",
        "paiement",
        "opposition",
        "receveur de l'enregistrement",
        "huissier",
        "agent habilité",
        "Comptable",
        "recouvrement",
        "Code de l'enregistrement",
        "impôts",
        "droits",
        "taxes",
        "articles 481 à 510",
        "CGI Tome 1",
        "droit commun",
        "commandements",
        "lettre recommandée",
        "avis de réception",
        "exploits",
        "Code de procédure civile"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 204",
      "titre": "Intérêts moratoires",
      "texte": [
        "Pour les impôts perçus par l'administration de l'enregistrement qui ne sont pas majorés de pénalités de retard par la réglementation en vigueur, il est ajouté à compter de la date du titre de perception des intérêts moratoires calculés au taux de 6 % sur la somme reconnue exigible.",
        "Tout mois commencé est compté pour un mois entier."
      ],
      "mots_cles": [
        "impôts",
        "administration de l'enregistrement",
        "pénalités de retard",
        "réglementation",
        "titre de perception",
        "intérêts moratoires",
        "taux 6 %",
        "somme exigible",
        "mois commencé"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 205",
      "titre": "Introduction et instruction des instances",
      "texte": [
        "L'introduction et l'instruction des instances ont lieu devant les tribunaux civils de la situation du bureau chargé de la perception ; la connaissance et la décision en sont interdites à toutes autres autorités constituées et administratives.",
        "L'instruction se fait par simples mémoires respectivement signifiés. Toutefois le redevable a le droit de présenter par lui-même ou par le ministère d'un avocat, des explications orales. La même faculté appartient à l'administration.",
        "Les parties ne sont point obligées d'employer le ministère des avocats défenseurs.",
        "Il n'y a d'autres frais à supporter, pour la partie qui succombe, que ceux de papier timbré, des significations et du droit d'enregistrement des jugements.",
        "Les tribunaux accordent, soit aux parties, soit aux préposés de la régie qui suivent les instances, le délai qu'ils demandent pour produire leurs défenses ; il ne peut néanmoins être de plus de trois décades.",
        "Les jugements sont rendus dans les trois mois au plus tard à compter de l'introduction des instances, sur le rapport d'un juge, fait en audience publique et sur les conclusions du représentant du Ministère public."
      ],
      "mots_cles": [
        "instances",
        "tribunaux civils",
        "bureau",
        "perception",
        "autorités administratives",
        "instruction",
        "mémoires",
        "signifiés",
        "redevable",
        "avocat",
        "explications orales",
        "avocats défenseurs",
        "frais",
        "papier timbré",
        "significations",
        "droit d'enregistrement",
        "jugements",
        "défenses",
        "trois décades",
        "trois mois",
        "audience publique",
        "Ministère public"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 206",
      "titre": "Voies de recours et remboursement des frais",
      "texte": [
        "Toutes les voies de recours prévues par le Code de procédure sont ouvertes aux parties.",
        "Les frais de poursuite payés par les préposés de l'enregistrement pour des articles tombés en non-valeur pour cause d'insolvabilité reconnue des parties condamnées, sont remboursés sur l'État qu'ils en rapportent à l'appui de leurs comptes.",
        "L'État est taxé sans frais par le Tribunal Civil et appuyé des pièces justificatives."
      ],
      "mots_cles": [
        "voies de recours",
        "Code de procédure",
        "parties",
        "frais de poursuite",
        "préposés de l'enregistrement",
        "non-valeur",
        "insolvabilité",
        "remboursement",
        "État",
        "Tribunal Civil",
        "pièces justificatives"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 207",
      "titre": "Notification du titre de perception",
      "texte": [
        "La notification, prévue à l'article 202, du titre de perception établi à défaut de paiement de la créance du Trésor, comporte l'envoi, au redevable, d'une copie ou d'un extrait de ce titre, suivant qu'il est individuel ou collectif, par lettre recommandée contenant sommation d'avoir à payer sans délai les droits réclamés, avec demande à l'administration des Postes d'un avis de réception.",
        "Le titre original demeure déposé au bureau de perception.",
        "Lorsque la lettre recommandée n'a pu être remise au contribuable ou à son fondé de pouvoir par suite de la disparition ou de l'absence dudit contribuable de son domicile, de sa résidence, ou de son siège, la notification est renouvelée dans les formes de droit commun.",
        "Il en est de même dans le cas où le redevable ou son fondé de pouvoir, à qui a été présentée la lettre, l'a refusée."
      ],
      "mots_cles": [
        "notification",
        "article 202",
        "titre de perception",
        "paiement",
        "créance du Trésor",
        "redevable",
        "copie",
        "extrait",
        "lettre recommandée",
        "sommation",
        "droits réclamés",
        "avis de réception",
        "bureau de perception",
        "contribuable",
        "fondé de pouvoir",
        "domicile",
        "résidence",
        "siège",
        "droit commun"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 208",
      "titre": "Privilège du Trésor",
      "texte": [
        "Pour les recouvrements confiés à la Direction de l'enregistrement en vertu du présent règlement, le Trésor aura un privilège sur tous les meubles et effets mobiliers des redevables.",
        "Ce privilège s'exerce immédiatement après celui de l'impôt sur le chiffre d'affaires."
      ],
      "mots_cles": [
        "recouvrements",
        "Direction de l'enregistrement",
        "Trésor",
        "privilège",
        "meubles",
        "effets mobiliers",
        "redevables",
        "impôt sur le chiffre d'affaires"
      ],
      "statut": "en vigueur"
    }
  ]
}
