{
  "meta": {
    "document": "Code général des impôts",
    "pays": "République du Congo",
    "edition": "2026",
    "tome": 2,
    "partie": null,
    "livre": 2,
    "chapitre": 3,
    "chapitre_titre": "Timbres des passeports, cartes d'identité, carnets de séjour",
    "section": null,
    "section_titre": null,
    "page_source": null
  },
  "articles": [
    {
      "article": "Art. 47",
      "titre": "Prix des passeports",
      "texte": [
        "Le prix des passeports délivrés dans la République du Congo est fixé à 25.500 FCFA y compris les frais de papier, de timbre et tous frais d'expédition.",
        "Ce prix est perçu au moyen de timbres fiscaux de 5.500 FCFA qui seront apposés par l'autorité administrative sur la formule de passeport en usage et de 20.000 FCFA.",
        "Les autorités chargées de la délivrance des passeports auront la faculté d'en proroger de cinq ans la validité pendant une période maximum de dix ans.",
        "Chaque prorogation sera constatée par l'apposition d'un timbre fiscal de 5.500 FCFA sur la formule dont le titulaire est déjà muni.",
        "Ces timbres seront collés à côté de la mention de prorogation inscrite par l'autorité compétente et seront oblitérés dans les conditions prévues à l'article 30."
      ],
      "mots_cles": [
        "passeports",
        "République du Congo",
        "25.500 FCFA",
        "frais de papier",
        "timbre",
        "frais d'expédition",
        "timbres fiscaux",
        "5.500 FCFA",
        "20.000 FCFA",
        "autorité administrative",
        "formule de passeport",
        "prorogation",
        "cinq ans",
        "validité",
        "dix ans",
        "article 30",
        "oblitération"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 48",
      "titre": "Visas de passeport et visas de séjour",
      "texte": [
        "Chaque visa de passeport auquel il est procédé donne lieu à la perception d'un droit de 20.000 FCFA et d'un timbre fiscal de 5.500 FCFA.",
        "L'octroi d'un visa de séjour dans le territoire donne lieu à la perception d'un droit fixé comme suit :",
        "• visa court séjour, validité 3 mois maximum : 20.000 FCFA, timbre 5.500 FCFA",
        "• visa court séjour, avec multiples entrées : frais 30.000 FCFA, timbre 5.500 FCFA",
        "• visa temporaire, validité 1 an maximum : frais 10.000 FCFA, timbre 3.000 FCFA",
        "• visa ordinaire, validité 3 ans maximum : frais 10.000 FCFA, timbre 5.500 FCFA",
        "• visa privilégié, validité 5 ans maximum : frais 20.000 FCFA, timbre 5.500 FCFA",
        "Ces timbres seront apposés sur le passeport à côté de la mention du visa et sous la responsabilité de l'autorité administrative chargée de ce visa.",
        "Ils sont oblitérés par l'apposition d'une griffe à l'encre grasse portant la date de l'oblitération ; celle-ci sera faite de telle manière que la partie de l'empreinte déborde de chaque côté du timbre mobile.",
        "La délivrance des laissez-passer tenant lieu de passeports est soumise à un droit de 15.000 FCFA, y compris les frais de papier et timbre.",
        "En outre, le paiement d'un droit de 2.000 FCFA sera exigé de toute personne désirant obtenir un laissez-passer permettant, à titre occasionnel et pour une durée limitée, de se rendre au Zaïre.",
        "Ces timbres, apposés par l'autorité compétente sur la formule des laissez-passer, seront oblitérés dans les conditions prévues à l'article 30."
      ],
      "mots_cles": [
        "visa de passeport",
        "droit",
        "20.000 FCFA",
        "timbre fiscal",
        "5.500 FCFA",
        "visa de séjour",
        "territoire",
        "visa court séjour",
        "validité",
        "3 mois",
        "multiples entrées",
        "30.000 FCFA",
        "visa temporaire",
        "1 an",
        "10.000 FCFA",
        "3.000 FCFA",
        "visa ordinaire",
        "3 ans",
        "visa privilégié",
        "5 ans",
        "autorité administrative",
        "oblitération",
        "griffe",
        "encre grasse",
        "timbre mobile",
        "laissez-passer",
        "15.000 FCFA",
        "2.000 FCFA",
        "Zaïre",
        "article 30"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 49",
      "titre": "Cartes d'identité",
      "texte": [
        "Les cartes d'identité délivrées en application de la délibération n°22-52 du 19 novembre 1952 sont soumises à un droit de timbre de 1.000 FCFA."
      ],
      "mots_cles": [
        "cartes d'identité",
        "délibération n°22-52",
        "19 novembre 1952",
        "droit de timbre",
        "1.000 FCFA"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 50",
      "titre": "Cartes de séjour des étrangers",
      "texte": [
        "Les cartes de séjour des étrangers sont soumises au droit de timbre suivant :",
        "• carte de séjour temporaire, validité de 1 an maximum, frais 100.000 FCFA, timbre 5.500 FCFA",
        "• carte de résidence ordinaire, validité 3 ans maximum, frais 200.000 FCFA, timbre 5.500 FCFA",
        "• carte de résidence privilégiée, validité 5 ans maximum, frais 100.000 FCFA, timbre 20.500 FCFA",
        "• carte de séjour pour les personnels de Missions Diplomatiques, leurs épouses, leurs enfants mineurs et ascendants à charge : gratis",
        "• carte de Résidence accordée aux Ministres de Culte et apparentés, validité 3 ans renouvelable : gratis",
        "Les droits de timbre applicables aux cartes d'identité et aux cartes de séjour d'étrangers sont acquittés par apposition de timbres mobiles comme pour les passeports."
      ],
      "mots_cles": [
        "cartes de séjour",
        "étrangers",
        "droit de timbre",
        "carte de séjour temporaire",
        "1 an",
        "100.000 FCFA",
        "5.500 FCFA",
        "carte de résidence ordinaire",
        "3 ans",
        "200.000 FCFA",
        "carte de résidence privilégiée",
        "5 ans",
        "20.500 FCFA",
        "Missions Diplomatiques",
        "épouses",
        "enfants mineurs",
        "ascendants à charge",
        "gratis",
        "Ministres de Culte",
        "timbres mobiles"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 50 bis",
      "titre": "Droits de timbre sur les transports",
      "texte": [
        "Les titres de transports aériens, fluviaux et les connaissements sont soumis aux droits de timbre suivants :",
        "• 4.000 FCFA pour un titre de transport aérien international ;",
        "• 1.000 FCFA pour un titre de transport aérien national ;",
        "• 5.000 FCFA le connaissement et la lettre de transport aérien ;",
        "• 1.000 FCFA pour un titre de transport fluvial et maritime international."
      ],
      "mots_cles": [
        "titres de transports",
        "transports aériens",
        "transports fluviaux",
        "connaissements",
        "droits de timbre",
        "4.000 FCFA",
        "transport aérien international",
        "1.000 FCFA",
        "transport aérien national",
        "5.000 FCFA",
        "lettre de transport aérien",
        "LTA",
        "transport fluvial",
        "transport maritime international"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 50 ter",
      "titre": "Redevables de la collecte des droits de timbre",
      "texte": [
        "Sont tenus de collecter les droits de timbre prévus à l'article 50 bis ci-dessus :",
        "1° les transporteurs aériens de voyageurs à destination et au départ des aéroports du Congo ;",
        "2° les transporteurs aériens et maritimes de biens au départ des aéroports et des ports du Congo, sur le support de chaque LTA ou de chaque connaissement émis ;",
        "3° l'intermédiaire agréé d'assistance au sol des aéroports du Congo pour les biens à destination du Congo, sur le support de chaque LTA servis au destinataire des colis ;",
        "4° le commissionnaire agréé en douanes chargé de servir ou de libérer les marchandises au départ et à l'arrivée des biens dans les ports maritimes du Congo.",
        "Le défaut de collecte des droits de timbre auprès des expéditeurs ou des destinataires des colis met à la charge du collecteur visé à l'alinéa précédent les droits correspondants assortis d'une pénalité de 100 %."
      ],
      "mots_cles": [
        "collecte",
        "droits de timbre",
        "article 50 bis",
        "transporteurs aériens",
        "voyageurs",
        "aéroports",
        "Congo",
        "transporteurs maritimes",
        "biens",
        "ports",
        "LTA",
        "connaissement",
        "intermédiaire agréé",
        "assistance au sol",
        "destinataire",
        "colis",
        "commissionnaire agréé en douanes",
        "marchandises",
        "ports maritimes",
        "défaut de collecte",
        "pénalité",
        "100 %"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 50 quater",
      "titre": "Délai d'exigibilité des droits de timbre",
      "texte": [
        "Le délai d'exigibilité des droits de timbre sur les titres de transport aérien est fixé au 15 du mois qui suit celui de la collecte ou l'émission d'un titre de transport.",
        "Tout retard dans le reversement de la taxe est puni d'une pénalité de retard de 100 % des droits collectés."
      ],
      "mots_cles": [
        "délai d'exigibilité",
        "droits de timbre",
        "titres de transport aérien",
        "15 du mois",
        "collecte",
        "émission",
        "titre de transport",
        "retard",
        "reversement",
        "taxe",
        "pénalité de retard",
        "100 %"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 50 quinquies",
      "titre": "Article abrogé",
      "texte": [
        "Abrogé"
      ],
      "mots_cles": [],
      "statut": "abrogé"
    }
  ]
}
