{
  "meta": {
    "document": "Dispositions fiscales du Code des hydrocarbures",
    "pays": "République du Congo",
    "edition": "2025",
    "tome": "TFNC3-HYDRO",
    "partie": "Textes fiscaux non codifiés",
    "livre": null,
    "chapitre": "3. Fiscalité des mines et des hydrocarbures",
    "chapitre_titre": "3.1. Dispositions fiscales du Code des hydrocarbures",
    "section": null,
    "section_titre": null,
    "page_source": null
  },
  "articles": [
    {
      "article": "Art. 120",
      "titre": "De la cession",
      "texte": [
        "Art.120.- Chaque membre du contracteur peut céder tout ou partie de ses intérêts participatifs dans un contrat pétrolier de même que ses droits et obligations découlant dudit contrat, sous réserve de l'approbation de la cession par le Ministre chargé des hydrocarbures.",
        "L'approbation de la cession par le Ministre chargé des hydrocarbures rend effective la cession des droits et obligations.",
        "La demande d'approbation doit comporter l'identité du cessionnaire proposé ainsi que la description de ses capacités techniques et financières, les conditions économiques de la cession envisagée, notamment le prix et les modalités de paiement ainsi que la documentation y relative.",
        "En phase d'exploration, le cessionnaire est tenu de fournir la garantie requise à l'article 48 de la présente loi.",
        "Les conditions d'approbation des cessions des intérêts participatifs visés à l'alinéa ci-dessus sont fixées par voie réglementaire."
      ],
      "mots_cles": [
        "cession intérêts participatifs",
        "contrat pétrolier",
        "approbation Ministre hydrocarbures",
        "capacités techniques financières"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 121",
      "titre": "Formalisation et enregistrement des cessions",
      "texte": [
        "Art.121.- Toute cession de droits et obligations découlant d'un contrat pétrolier doit être matérialisée par un acte signé entre le cédant et le cessionnaire.",
        "Les actes constatant ou matérialisant les cessions de droits et obligations découlant d'un contrat pétrolier doivent être enregistrés par l'une des parties aux cessions auprès de l'administration fiscale dans les délais prévus par la législation en vigueur.",
        "Les actes ci-dessus sont soumis à un droit d'enregistrement fixé par le Code général des impôts."
      ],
      "mots_cles": [
        "enregistrement cession",
        "acte cession",
        "droit enregistrement",
        "contrat pétrolier"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 122",
      "titre": "Information du Ministre chargé des hydrocarbures",
      "texte": [
        "Art.122.- Toute cession d'actions ou parts sociales dans le capital social de l'un des membres du contracteur fait l'objet d'une information au Ministre chargé des hydrocarbures.",
        "L'information donnée au Ministre chargé des hydrocarbures est identique à celle requise pour la cession des intérêts participatifs."
      ],
      "mots_cles": [
        "cession actions",
        "parts sociales",
        "information Ministre",
        "contracteur"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 123",
      "titre": "Sanctions – Nullité des actes",
      "texte": [
        "Art.123.- Tout acte passé en violation des dispositions des articles 120 à 122 ci-dessus est inopposable à l'État et est nul et de nul effet."
      ],
      "mots_cles": [
        "nullité acte",
        "inopposabilité",
        "violation cession"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 148",
      "titre": "Dispositions générales – Fiscalité pétrolière",
      "texte": [
        "Art.148.- Au titre des opérations pétrolières, le contracteur est assujetti, dans les conditions prévues par la présente loi, aux bonus, redevances, taxes et contributions suivants :",
        "Bonus : bonus de signature du contrat de partage de production, bonus d'attribution du permis d'exploitation issu d'un permis d'exploration, bonus de prorogation de permis d'exploitation et autres bonus ;",
        "Redevances : redevance superficiaire et redevance minière proportionnelle à la production ;",
        "Contributions : provision pour investissements diversifiés, contributions aux programmes de formation du personnel congolais, à la vérification et au contrôle de comptabilité et contribution au fonds de prévention des risques environnementaux ; la taxe sur les plus-values de cession des intérêts."
      ],
      "mots_cles": [
        "fiscalité pétrolière",
        "bonus signature",
        "redevance superficiaire",
        "redevance minière",
        "provision investissements diversifiés",
        "formation personnel",
        "fonds environnement",
        "plus-values cession"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 156",
      "titre": "Du bonus",
      "texte": [
        "Art.156.- L'attribution d'un permis d'exploration ou d'exploitation, la conclusion ou la modification d'un contrat pétrolier et la prorogation d'un permis d'exploitation donnent lieu au paiement à l'État d'un bonus dont la nature, le montant, les conditions et les modalités de paiement sont fixées par décret en Conseil des ministres.",
        "Le contrat pétrolier peut également prévoir le paiement de bonus supplémentaires au profit de l'État.",
        "Les bonus ne constituent pas un coût pétrolier récupérable. Ils sont déductibles de l'assiette imposable à l'impôt sur les sociétés."
      ],
      "mots_cles": [
        "bonus pétrolier",
        "permis exploration",
        "permis exploitation",
        "coût non récupérable",
        "déductible IS"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 157",
      "titre": "De la redevance superficiaire",
      "texte": [
        "Art.157.- La redevance superficiaire est due par le contracteur au titre des périmètres d'exploration ou des périmètres d'exploitation afférents au contrat pétrolier.",
        "La redevance superficiaire est annuelle et principalement affectée aux collectivités locales.",
        "La redevance superficiaire constitue un coût pétrolier. Elle est déductible de l'assiette imposable à l'impôt sur les sociétés.",
        "L'assiette, les taux, les modalités de perception, de recouvrement et de gestion de la redevance superficiaire sont fixés par décret en Conseil des ministres."
      ],
      "mots_cles": [
        "redevance superficiaire",
        "périmètre exploration",
        "collectivités locales",
        "coût pétrolier",
        "déductible IS"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 158",
      "titre": "De la redevance minière proportionnelle à la production",
      "texte": [
        "Art.158.- Le contracteur est assujetti à une redevance minière proportionnelle assise sur la production nette de chaque permis d'exploitation, à compter du début de l'exploitation commerciale de ce dernier."
      ],
      "mots_cles": [
        "redevance minière proportionnelle",
        "production nette",
        "exploitation commerciale"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 159",
      "titre": "Taux de la redevance minière proportionnelle",
      "texte": [
        "Art.159.- Les taux de la redevance minière proportionnelle sont fixés à 15 % en ce qui concerne les hydrocarbures liquides et à 5 % en ce qui concerne le gaz naturel et les hydrocarbures solides.",
        "Toutefois, pour les opérations pétrolières conduites dans les zones difficiles telles que le bassin de la cuvette congolaise, l'anté-salifère en eau profonde au-delà de 500 mètres de profondeur d'eau, un taux de redevance réduit peut être négocié pour les hydrocarbures liquides, sans qu'il ne soit inférieur à 12 %."
      ],
      "mots_cles": [
        "taux redevance minière",
        "15% liquides",
        "5% gaz",
        "zones difficiles",
        "12% minimum",
        "cuvette congolaise",
        "eau profonde 500m"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 160",
      "titre": "Déclaration et paiement de la redevance minière proportionnelle",
      "texte": [
        "Art.160.- La redevance minière proportionnelle est déclarée et acquittée au plus tard le vingt de chaque mois au titre de la production du mois précédent.",
        "Elle est acquittée en nature, sauf option de l'État pour un paiement en espèces, en tout ou en partie.",
        "Lorsque la redevance minière proportionnelle est acquittée en nature, le contracteur est tenu de la mettre à la disposition de l'État au point d'enlèvement des hydrocarbures produits."
      ],
      "mots_cles": [
        "déclaration redevance",
        "paiement 20 du mois",
        "paiement en nature",
        "point enlèvement"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 161",
      "titre": "De la provision pour investissements diversifiés",
      "texte": [
        "Art.161.- Le contracteur est assujetti à un prélèvement égal à 1 % de la valeur de la production nette des hydrocarbures, au titre de la provision pour investissements diversifiés.",
        "Les modalités de perception, de recouvrement et d'affectation de la provision pour investissements diversifiés sont fixées par des textes spécifiques."
      ],
      "mots_cles": [
        "provision investissements diversifiés",
        "1% production nette",
        "prélèvement"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 162",
      "titre": "Régime fiscal de la provision pour investissements diversifiés",
      "texte": [
        "Art.162.- La provision pour investissements diversifiés est considérée comme un coût pétrolier récupérable.",
        "Elle est déductible de l'assiette imposable à l'impôt sur les sociétés."
      ],
      "mots_cles": [
        "provision investissements",
        "coût récupérable",
        "déductible IS"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 163",
      "titre": "Des plus-values de cession des actifs pétroliers",
      "texte": [
        "Art.163.- Tout membre du contracteur qui cède tout ou partie de ses droits et obligations découlant d'un contrat de partage de production est assujetti au paiement d'une taxe forfaitaire égale à 10 % en cas de plus-value réalisée sur la cession.",
        "La plus-value est la différence entre le prix de cession obtenu par le cédant et le montant total des coûts restant à récupérer par le membre du contracteur cessionnaire."
      ],
      "mots_cles": [
        "plus-value cession",
        "taxe 10%",
        "contrat partage production",
        "coûts récupérer"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 171",
      "titre": "Modalités de détermination de l'impôt sur les sociétés",
      "texte": [
        "Art.171.- Nonobstant les dispositions de l'alinéa 1 de l'article 170 ci-dessus et pour des besoins de déclaration fiscale, l'impôt sur les sociétés dû par chaque membre du contracteur est obtenu par addition des impôts calculés sur le résultat imposable dégagé par chacun des permis de recherche et les permis d'exploitation en découlant."
      ],
      "mots_cles": [
        "IS pétrolier",
        "calcul par permis",
        "résultat imposable",
        "déclaration fiscale"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 172",
      "titre": "Taux et acquittement de l'impôt sur les sociétés",
      "texte": [
        "Art.172.- L'impôt sur les sociétés est calculé au taux défini conformément au Code général des impôts et repris dans le contrat pétrolier.",
        "Dans le contrat de partage de production, l'impôt sur les sociétés est acquitté de manière forfaitaire et libératoire par remise à l'État de sa part de profit oil."
      ],
      "mots_cles": [
        "taux IS",
        "CGI",
        "contrat partage production",
        "profit oil",
        "forfaitaire libératoire"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 173",
      "titre": "Déclaration fiscale et obligations comptables",
      "texte": [
        "Art.173.- Les opérations pétrolières donnent lieu à l'établissement et au dépôt d'une déclaration fiscale pour chaque contrat pétrolier dans les conditions de droit commun, aux fins de calcul de l'impôt sur les sociétés afférent.",
        "La procédure comptable annexée au contrat pétrolier précise les règles de tenue de la comptabilité générale telle que prescrite par la réglementation en vigueur ainsi que celle de la comptabilité analytique des coûts pétroliers.",
        "Chaque membre du contracteur est tenu de souscrire une déclaration annuelle d'impôt sur les sociétés au titre de chaque contrat pétrolier.",
        "Les membres du contracteur doivent conserver au Congo les originaux des registres, livres de comptes et contrats, ainsi que toutes les pièces de nature à justifier la détermination du bénéfice imposable."
      ],
      "mots_cles": [
        "déclaration fiscale",
        "comptabilité analytique",
        "coûts pétroliers",
        "conservation documents Congo",
        "déclaration annuelle IS"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 174",
      "titre": "Quitus fiscal",
      "texte": [
        "Art.174.- Après examen des déclarations relatives à l'impôt sur les sociétés et paiement de l'impôt dû, le Ministre chargé des finances délivre à chaque membre du contracteur un quitus certifiant qu'il a rempli ses obligations fiscales, sous réserve du droit de vérification et de reprise de l'administration fiscale."
      ],
      "mots_cles": [
        "quitus fiscal",
        "Ministre finances",
        "obligations fiscales",
        "droit vérification reprise"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 175",
      "titre": "De la valorisation des hydrocarbures",
      "texte": [
        "Art.175.- Les hydrocarbures sont valorisés sur la base du prix fiscal pour les besoins du partage de la production et de la détermination de la fiscalité applicable.",
        "Le prix fiscal est fixé pour chaque qualité d'hydrocarbure, selon des modalités définies par décret en Conseil des ministres.",
        "Le prix fiscal doit refléter les prix réels du marché à l'exportation pratiqués dans les transactions commerciales d'hydrocarbures du Congo de même qualité entre vendeurs et acheteurs indépendants."
      ],
      "mots_cles": [
        "valorisation hydrocarbures",
        "prix fiscal",
        "partage production",
        "prix marché exportation"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 176",
      "titre": "Du recouvrement",
      "texte": [
        "Art.176.- Les bonus, redevances, taxes et contributions auxquels est assujetti le contracteur en application des dispositions de la présente loi sont acquittés par l'opérateur pour le compte du contracteur.",
        "En cas de défaillance de l'opérateur, les membres du contracteur assujettis sont individuellement responsables du paiement de ces bonus, redevances, taxes et contributions.",
        "Les modalités et conditions de recouvrement des bonus, redevances, taxes, contributions et impôts prévus à l'article 148 de la présente loi sont fixées par décret en Conseil des ministres."
      ],
      "mots_cles": [
        "recouvrement",
        "opérateur",
        "responsabilité individuelle",
        "défaillance"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 177",
      "titre": "De la vérification et du contrôle",
      "texte": [
        "Art.177.- L'État peut faire examiner et vérifier, pour chaque année civile, par l'intermédiaire de ses agents, d'un commissaire aux comptes ou d'un cabinet international spécialisé de son choix, les documents dont la tenue ou la production incombe au contracteur ou aux membres du contracteur."
      ],
      "mots_cles": [
        "vérification",
        "contrôle",
        "commissaire comptes",
        "cabinet international",
        "documents contracteur"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 178",
      "titre": "Vérifications sur place",
      "texte": [
        "Art.178.- Les vérifications sur place portant sur les coûts pétroliers, la production, le partage de la production, les bonus, redevances, taxes et contributions visés à l'article 148 de la présente loi sont effectuées sous l'autorité conjointe du Ministre chargé des hydrocarbures et du Ministre chargé des finances."
      ],
      "mots_cles": [
        "vérification sur place",
        "coûts pétroliers",
        "Ministre hydrocarbures",
        "Ministre finances",
        "autorité conjointe"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 179",
      "titre": "Délais et modalités des vérifications",
      "texte": [
        "Art.179.- Les vérifications visant la confirmation des calculs relatifs aux impôts, taxes et contributions visés à l'article 149 de la présente loi sont effectuées sous l'autorité du Ministre chargé des finances.",
        "Le délai de prescription du droit de vérification de l'administration est de vingt-quatre mois après la validation des comptes des coûts pétroliers par l'organe de décision du contrat pétrolier.",
        "Les conditions et modalités de ces vérifications sont fixées par décret en Conseil des ministres."
      ],
      "mots_cles": [
        "délai vérification",
        "prescription 24 mois",
        "validation comptes",
        "Ministre finances"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 180",
      "titre": "Coordination des contrôles",
      "texte": [
        "Art.180.- Les administrations des hydrocarbures et des finances se concertent pour réaliser, dans la mesure du possible, en une seule fois, les contrôles prévus aux articles 177, 178 et 179 ci-dessus."
      ],
      "mots_cles": [
        "coordination contrôles",
        "administration hydrocarbures",
        "administration finances",
        "contrôle unique"
      ],
      "statut": "en vigueur"
    }
  ]
}
