{
  "meta": {
    "document": "Convention fiscale Congo-Rwanda",
    "pays": "République du Congo / République du Rwanda",
    "edition": "2025",
    "tome": "CONV-RW",
    "partie": null,
    "livre": null,
    "chapitre": 1,
    "chapitre_titre": "1.6. Convention fiscale avec le Rwanda",
    "section": null,
    "section_titre": null,
    "page_source": null
  },
  "articles": [
    {
      "article": "Art. 1",
      "titre": "Personnes visées",
      "texte": [
        "1. La présente Convention s'applique aux personnes qui sont des résidents d'un État contractant ou des deux États contractants.",
        "Aux fins de la présente Convention, les revenus provenant d'une entreprise ou par son intermédiaire ou d'un arrangement qui est considéré comme totalement ou partiellement transparent sur le plan fiscal en vertu de la législation fiscale de l'un ou l'autre des États contractants est considéré comme étant le revenu d'un résident d'un État contractant mais uniquement dans la mesure où ce revenu est traité, aux fins de l'imposition par cet État, comme le revenu d'un résident de cet État."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 2",
      "titre": "Impôts visés",
      "texte": [
        "1. La présente Convention s'applique aux impôts sur le revenu perçus pour le compte d'un État contractant de ses subdivisions politiques ou de ses collectivités locales, quel que soit le système de perception.",
        "2. Sont considérés comme impôts sur le revenu tous les impôts perçus sur le revenu total ou sur des éléments du revenu, y compris les impôts sur les gains provenant de l'aliénation des biens mobiliers ou immobiliers, ainsi que les impôts sur le montant global des salaires payés par les entreprises.",
        "3. Les impôts actuels auxquels s'applique la Convention sont notamment :",
        "a) Au Rwanda :",
        "(i) l'impôt sur le revenu des personnes physiques ;",
        "(ii) l'impôt sur les bénéfices des sociétés ;",
        "(iii) la retenue à la source ;",
        "(iv) l'impôt sur la plus-value ;",
        "(v) impôt sur le revenu locatif des immeubles ;",
        "Ci-dessus dénommé « Impôt Rwandais » ;",
        "b) Au Congo :",
        "(i) l'impôt sur le revenu des personnes physiques ;",
        "(ii) l'impôt sur le bénéfice des sociétés ;",
        "(iii) la retenue à la source ;",
        "Ci-dessus dénommé « impôts Congolais » ;",
        "3. La Convention s'applique aussi aux impôts de nature identique ou analogue qui seraient établis après la date de signature de la Convention et qui s'ajouteraient aux impôts actuels ou qui les remplaceraient. Les autorités compétentes des États Contractants se communiquent les modifications significatives apportées à leurs législations fiscales."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 3",
      "titre": "Définitions générales",
      "texte": [
        "1. Au sens de la présente Convention, à moins que le contexte n'exige une interprétation différente :",
        "a) Les expressions « un État contractant » et « l'autre État Contractant » désignent le Rwanda ou le Congo, selon le contexte.",
        "b) Le terme « Rwanda » désigne la République du Rwanda et, lorsqu'il est utilisé dans son sens géographique, le terme « Rwanda » comprend tout le territoire, les lacs et toute autre zone dans les lacs et dans l'air à l'intérieur desquels le Rwanda exerce ses droits souverains ou une compétence conformément au droit international.",
        "c) Le terme « Congo » désigne la République du Congo ; lorsqu'il est employé dans le sens géographique, il désigne tout le territoire de la République du Congo, comprend les eaux intérieures, la mer territoriale ainsi que la zone économique exclusive et le plateau continental, à l'intérieur desquelles la République du Congo exerce ses droits souverains aux fins de l'exploitation des ressources naturelles des fonds marins et leurs sous-sols, et des eaux sous-jacentes, en conformité avec le droit international ou sa législation interne.",
        "d) Le terme « personne » comprend une personne physique, une société et tout autre groupement de personnes aux fins d'imposition.",
        "e) Le terme « société » désigne toute personne morale ou toute entité qui est considérée comme une personne morale aux fins d'imposition.",
        "f) Le terme « entreprise » s'applique à l'exercice de toute activité ou affaire.",
        "g) Les expressions « entreprise d'un État Contractant » et « entreprise de l'autre État Contractant » désignent, respectivement, une entreprise exploitée par un résident d'un État Contractant et une entreprise exploitée par un résident de l'autre État Contractant.",
        "h) L'expression « trafic international » désigne tout transport effectué par un navire, un aéronef ou un véhicule de transport ferroviaire ou routier exploité par une entreprise d'un État Contractant, sauf lorsque le navire ou l'aéronef ou un véhicule de transport ferroviaire ou routier n'est exploité qu'entre des points situés dans l'autre État contractant.",
        "i) L'expression « autorité compétente » désigne :",
        "i) au Rwanda, le Ministre ayant les finances dans ses attributions ou son représentant autorisé ;",
        "ii) au Congo, le Ministère en charge des Finances ou son représentant autorisé.",
        "j) Le terme « ressortissant » désigne :",
        "i) toute personne physique qui possède la nationalité ou la citoyenneté d'un État Contractant ;",
        "ii) toute personne morale, société de personnes ou association constituée conformément à la législation en vigueur dans un État Contractant.",
        "k) Le terme « affaires » comprend la prestation de services professionnels et d'autres activités à caractère indépendant.",
        "2. Pour l'application de la présente Convention à un moment donné par un État contractant, tout terme ou expression qui n'y est pas défini a, sauf si le contexte exige une interprétation différente, le sens que lui attribue, à ce moment, le droit de cet État concernant les impôts auxquels s'applique la Convention, le sens attribué à ce terme ou expression par le droit fiscal de cet État prévalant sur le sens que lui attribuent les autres branches du droit de cet État."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 4",
      "titre": "Résident",
      "texte": [
        "1. Au sens de la présente Convention, l'expression « résident d'un État contractant » désigne toute personne qui, en vertu de la législation de cet État, est assujettie à l'impôt dans cet État en raison de son domicile, de sa résidence, de son lieu de Constitution, de son siège de direction, ou de tout autre critère de nature analogue et s'applique aussi à cet État ainsi qu'à toutes subdivisions politiques ou collectivités locales. Toutefois, cette expression ne comprend pas les personnes qui ne sont assujetties à l'impôt dans cet État que pour les revenus de sources situées dans cet État.",
        "2. Lorsque, selon les dispositions du paragraphe 1, une personne physique est un résident des deux États, sa situation est réglée de la manière suivante :",
        "a) Cette personne est considérée comme un résident seulement de l'État où elle dispose d'un foyer d'habitation permanent ; si elle dispose d'un foyer d'habitation permanent dans les deux États, elle est considérée comme un résident de l'État avec lequel les liens personnels et économiques sont les plus étroits (centre des intérêts vitaux) ;",
        "b) Si l'État où cette personne a le centre de ses intérêts vitaux ne peut pas être déterminé en vertu des dispositions de l'alinéa a), ou si elle ne dispose d'un foyer d'habitation permanent dans aucun des États, elle est considérée comme résidente seulement de l'État où elle séjourne de façon habituelle ;",
        "c) Si cette personne séjourne de façon habituelle dans les deux États ou si elle ne séjourne de façon habituelle dans aucun d'eux, elle est considérée comme résidente de l'État dont elle possède la nationalité ;",
        "d) Si cette personne possède la nationalité des deux États Contractants ou si elle ne possède la nationalité d'aucun d'eux, les autorités compétentes des États contractants tranchent la question d'un commun accord.",
        "3. Lorsque, selon les dispositions du paragraphe 1, une personne autre qu'une personne physique est un résident des deux États contractants, les autorités compétentes des États contractants s'efforcent de déterminer d'un commun accord, l'État contractant dont la personne est réputée être résident aux fins de la présente convention, compte tenu de son siège de direction effective, du lieu où elle est établie ou constituée et de tout autre facteur pertinent. En l'absence d'un tel accord, cette personne n'aura droit à aucune réduction ou exonération d'impôts prévue par la présente convention, sauf dans la mesure et de la manière convenues par les autorités compétentes des États contractants."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 5",
      "titre": "Établissement stable",
      "texte": [
        "1. Au sens de la présente Convention, l'expression « établissement stable » désigne une installation fixe d'affaires par l'intermédiaire de laquelle une entreprise exerce tout ou partie de son activité.",
        "2. L'expression « établissement stable » comprend notamment :",
        "i. un siège de direction ;",
        "ii. une succursale ;",
        "iii. un bureau ;",
        "iv. une usine ;",
        "v. un atelier ;",
        "vi. une mine, un puit de pétrole ou de gaz, une carrière ou tout autre lieu d'extraction des ressources naturelles ;",
        "vii. un entrepôt en relation avec une personne fournissant des installations de stockage pour des tiers ;",
        "viii. une ferme, une plantation ou tout autre lieu où sont exercées des activités agricoles, forestières ou connexes ;",
        "ix. un point de vente.",
        "3. L'expression « établissement stable » est réputée inclure :",
        "a) Un chantier de construction, un projet de montage ou d'installation ou toute autre activité de supervision liée à ce chantier ou projet, mais seulement si ce chantier de construction, ce projet ou cette activité dure au moins six mois au cours d'une période de douze mois commençant ou se terminant dans l'année fiscale concernée ;",
        "b) La fourniture de services, y compris les services de consultance, par une entreprise par l'intermédiaire d'employés ou autre personnel engagés par elle à cette fin, mais seulement si des activités de cette nature se poursuivent (pour le même projet ou un projet connexe) dans un État contractant pour une période ou des périodes totalisant plus de 183 jours au cours d'une période de 12 mois commençant ou s'achevant dans l'année fiscale concernée ;",
        "c) Pour une personne physique, la prestation de services dans un État contractant par cette personne, mais uniquement si le séjour de la personne dans cet État, aux fins de l'exécution de ces services, est d'une durée ou de périodes totalisant plus de 183 jours au cours d'une période de 12 mois commençant ou se terminant dans l'année fiscale concernée ;",
        "d) Une installation ou une structure utilisée dans l'exploration de ressources naturelles à conditions que l'installation ou la structure se poursuive pendant une période d'au moins 183 jours au cours d'une période de 11 mois commençant ou se terminant dans l'année fiscale concernée ;",
        "e) Un équipement ou une machine important qui fonctionne ou est disponible pour opération, dans un État contractant pendant une période ou des périodes cumulant plus de 90 jours au cours d'une période de 12 mois commençant ou se terminant dans l'année fiscale concernée ;",
        "La durée des activités visées a), b), c), d) et e) est déterminée en additionnant les périodes pendant lesquelles les activités sont exercées dans un État contractant par des entreprises étroitement liées, à condition que les activités d'une telle entreprise étroitement liée dans cet État contractant soient liées aux activités exercées dans cet État contractant par l'entreprise à laquelle elle est étroitement liée. La période au cours de laquelle deux ou plusieurs entreprises étroitement liées exercent des activités concomitantes n'est pas comptée qu'aux fins de la détermination de la durée des activités.",
        "4. Nonobstant les dispositions précédentes du présent article, l'expression « établissement stable » est réputée ne pas inclure :",
        "a) l'utilisation d'installations uniquement à des fins de stockage, d'exposition de biens ou de marchandises appartenant à l'entreprise ;",
        "b) l'exploitation d'un stock de biens ou de marchandises appartenant à l'entreprise aux seules fins de stockage ou d'exposition ;",
        "c) l'exploitation d'un stock de biens ou de marchandises appartenant à l'entreprise aux seules fins de transformation par une autre entreprise ;",
        "d) l'exploitation d'une installation fixe d'affaires aux seules fins d'acheter des marchandises ou de réunir des informations pour l'entreprise ;",
        "e) l'exploitation d'une installation fixe d'affaires aux seules fins d'exercer, pour l'entreprise, toute autre activité de caractère préparatoire ou auxiliaire ;",
        "f) l'exploitation d'une installation fixe d'affaires aux seules fins d'exercice cumulée d'activités mentionnées aux alinéas a à e, à condition que l'activité d'ensemble de l'installation fixe d'affaires résultant de ce cumul garde un caractère préparatoire ou auxiliaire.",
        "5. Le paragraphe 4 ne s'applique pas à une installation fixe d'affaires qui est utilisée ou entretenue par une entreprise si la même entreprise étroitement liée exerce des activités commerciales au même endroit ou en un autre lieu dans le même État contractant, et",
        "a) ce lieu ou autre lieu constitue un établissement stable pour l'entreprise ou l'entreprise étroitement liée en vertu des dispositions du présent article ; ou",
        "b) l'activité globale résultant de la combinaison des activités exercées par les deux entreprises au même endroit, ou par la même entreprise ou des entreprises étroitement liées aux deux endroits, n'a pas un caractère préparatoire ou auxiliaire, à condition que les activités commerciales exercées par les deux entreprises au même endroit, ou par la même entreprise ou des entreprises étroitement liées aux deux endroits, constituent des fonctions complémentaires qui font partie d'une opération commerciale cohérente.",
        "6. Nonobstant les dispositions des paragraphes 1 et 2 et sous réserve du paragraphe 7 lorsqu'une personne agit dans un État contractant pour le compte d'une entreprise, cette entreprise est réputée avoir un établissement stable dans le premier État contractant à l'égard de toute activité que la personne entreprend pour l'entreprise si cette personne :",
        "a) Conclut habituellement des contrats ou joue le rôle principal conduisant à la conclusion de contrats qui sont habituellement conclus sans modification importante par l'entreprise, et ces contrats sont :",
        "i. au nom de l'entreprise, ou",
        "ii. pour le transfert de la propriété pour l'octroi du droit d'utilisation des biens appartenant à cette entreprise ou que l'entreprise a le droit d'utiliser, ou",
        "iii. pour la fourniture de service par cette entreprise.",
        "À moins que les activités de cette personne ne soient limitées à celles mentionnées au paragraphe 4 qui, si elles étaient exercées par l'intermédiaire d'une installation fixe d'affaires, ne feraient pas de cette installation fixe d'affaires un établissement stable au sens de ce paragraphe ; ou",
        "b) La personne ne conclut pas de contrats, ne joue pas le rôle principal conduisant à la conclusion des contrats, mais maintient habituellement dans le premier État un stock de biens ou de marchandises à partir duquel elle livre régulièrement des biens ou des marchandises pour le compte d'entreprise.",
        "7. a) Le paragraphe 6 ne s'applique pas lorsque la personne agissant dans un État contractant pour le compte d'une entreprise de l'autre État contractant exerce une activité dans le premier État en tant qu'agent indépendant et agit pour l'entreprise dans le cours normal de ces activités. Toutefois lorsqu'une personne agit exclusivement ou presque exclusivement pour le compte d'une ou de plusieurs entreprises auxquelles elle est étroitement liée, cette personne n'est pas considérée comme un agent indépendant au sens du présent paragraphe à l'égard d'une telle entreprise.",
        "b) Aux fins du présent article, une personne est étroitement liée à une entreprise si, sur la base de tous les faits et circonstances pertinents, l'une a le contrôle de l'autre ou les deux sont sous le contrôle des mêmes personnes ou entreprises. Dans tous les cas une personne est considérée comme étroitement liée à une entreprise si l'une possède directement ou indirectement plus de 50 % de l'intérêt bénéficiaire dans l'autre (ou, dans le cas d'une société plus de 50 % le vote global et la valeur des actions de la société ou de la participation bénéficiaire dans la société) ou si une autre détient directement ou indirectement plus de 50 % de l'intérêt bénéficiaire (ou, dans le cas d'une société plus de 50 % du vote global et de la valeur des actions de la société ou de la participation bénéficiaire dans la société) dans la personne et l'entreprise.",
        "8. Nonobstant les dispositions précédentes du présent article, une entreprise d'assurance d'un État contractant est, sauf en matière de réassurance, réputée avoir un établissement stable dans l'autre État contractant si elle perçoit des primes sur le territoire de cet autre État ou assure les risques qui y sont situés par l'intermédiaire d'une personne autre qu'un mandataire indépendant auquel s'applique le paragraphe.",
        "9. Une entreprise d'un État contractant n'est pas considérée comme ayant un établissement stable dans l'autre État contractant du seul fait qu'elle exerce ses activités dans cet autre État par l'intermédiaire d'un courtier, d'un commissionnaire général ou de tout autre agent de statut indépendant, à condition que ces personnes agissent dans le cadre ordinaire de leurs activités. Toutefois lorsque les activités d'un tel intermédiaire sont exercées exclusivement ou presque exclusivement pour le compte de cette entreprise et que sont convenues ou imposées entre cette entreprise et cet agent dans leurs relations commerciales et financières, des conditions qui diffèrent de celles qui auraient été convenues entre entreprises indépendantes, il n'est pas considéré comme un agent indépendant au sens du présent paragraphe.",
        "10. Le fait qu'une société qui est un résident d'un État contractant contrôle ou est contrôlée par une société qui est un résident de l'autre État Contractant ou qui y exerce son activité (que ce soit par l'intermédiaire d'un établissement stable ou non) ne suffit pas en lui-même à faire de l'une quelconque de ces sociétés un établissement stable de l'autre."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 6",
      "titre": "Revenus immobiliers",
      "texte": [
        "1. Les revenus qu'un résident d'un État contractant tire de biens immobiliers (y compris les revenus des exploitations agricoles ou forestières) situés dans l'autre État, sont imposables dans cet autre État.",
        "2. L'expression « biens immobiliers » a le sens que lui attribue le droit de l'État contractant dans lequel les biens considérés sont situés. L'expression comprend en tous cas les accessoires, le cheptel mort ou vif des exploitations agricoles et forestières, les droits auxquels s'appliquent les dispositions du droit privé concernant la propriété, l'usufruit des biens immobiliers et les droits à des paiements variables ou fixes pour l'exploitation ou la concession de l'exploitation de gisements minéraux, sources et autres ressources naturelles ; les navires et aéronefs ne sont pas considérés comme des biens immobiliers.",
        "3. Les dispositions du paragraphe 1 s'appliquent aux revenus provenant de l'exploitation directe, de la location ou de l'affermage, ainsi que de toute autre forme d'exploitation de biens immobiliers.",
        "4. Les dispositions des paragraphes 1 et 3 s'appliquent également aux revenus provenant des biens immobiliers d'une entreprise ainsi qu'aux revenus des biens immobiliers servant à l'exercice d'une profession indépendante."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 7",
      "titre": "Bénéfices des entreprises",
      "texte": [
        "1. Les bénéfices d'une entreprise d'un État contractant ne sont imposables que dans cet État à moins que l'entreprise n'exerce son activité dans l'autre État contractant par l'intermédiaire d'un établissement stable qui y est situé. Si l'entreprise exerce son activité d'une telle façon, les bénéfices de l'entreprise sont imposables dans l'autre État, mais uniquement dans la mesure où ils sont imputables :",
        "i) audit établissement stable ; ou",
        "ii) aux ventes, dans cet autre État, de biens ou marchandises de même nature ou de nature analogue que ceux qui sont vendus à travers établissement stable ; ou",
        "iii) à d'autres activités commerciale exercées dans cet autre État de même nature ou de nature analogue à celles exercées à travers l'établissement stable.",
        "2. Sous réserve des dispositions du paragraphe 3, lorsqu'une entreprise d'un État contractant exerce son activité dans l'autre État contractant par l'intermédiaire d'un établissement stable qui y est situé, il est imputé, dans chaque État contractant à cet établissement stable, les bénéfices qu'il aurait pu réaliser s'il avait constitué une entreprise distincte exerçant des activités identiques ou analogues dans les conditions analogues et traitant en toute indépendance avec l'entreprise dont il constitue un établissement stable.",
        "3. Pour déterminer les bénéfices d'un établissement stable, sont admises en déduction les dépenses engagées aux fins des activités poursuivies par cet établissement stable, y compris les dépenses de direction et les frais généraux d'administration ainsi enregistrés, que ce soit dans l'État où est situé cet établissement stable, soit ailleurs ainsi exposés, soit dans l'État où est situé cet établissement stable, soit ailleurs. Toutefois, aucune déduction n'est admise pour les sommes qui seraient, le cas échéant, versées à d'autres titres que le remboursement des frais par l'établissement stable, des mêmes sommes autres que le remboursement des frais portés par l'établissement stable au débit du siège de l'entreprise ou de l'un quelconque de ses autres bureaux, comme redevances, honoraires ou autres paiements analogues au titre de licences d'exploitation, de brevets ou d'autres droits, ou de commissions, pour des services rendus ou pour une activité de direction ou sauf dans le cas d'une entreprise bancaire comme intérêts sur des sommes prêtées à l'établissement stable. De même, il n'est pas tenu compte, dans le calcul des bénéfices de l'établissement stable, des mêmes sommes autres que le remboursement des frais portés par l'établissement stable au débit du siège de l'entreprise ou bien de l'un quelconque de ses autres bureaux, comme redevances, honoraires ou autres paiements analogues au titre de licences d'exploitations, de brevets ou d'autres droits, ou de commissions, pour des services rendus ou pour une activité de direction ou, sauf dans le cas d'un établissement bancaire des intérêts sur des sommes prêtées aux sièges de l'entreprise ou à l'un quelconque de ses autres bureaux.",
        "4. S'il est d'usage dans un État contractant de déterminer les bénéfices imputables à un établissement stable sur la base d'une répartition des bénéfices totaux de l'entreprise entre ses diverses parties, aucune disposition du paragraphe 2 n'empêche cet État contractant de déterminer les bénéfices imposables selon la répartition en usage ; la méthode de répartition adoptée doit, cependant, être telle que le résultat obtenu soit conforme aux principes contenus dans le présent article.",
        "5. Aucun bénéfice n'est imputé à un établissement stable en raison du simple achat par cet établissement stable des biens ou de marchandises pour le siège de l'entreprise.",
        "6. Aux fins des paragraphes précédents, les bénéfices à imputer à l'établissement stable sont déterminés chaque année selon la même méthode, à moins qu'il n'existe des motifs valables et suffisants de procéder autrement.",
        "7. Lorsque les bénéfices comprennent des éléments de revenu traités dans d'autres articles de la présente Convention, les dispositions de ces articles ne sont pas affectées par les dispositions du présent article."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 8",
      "titre": "Transport international",
      "texte": [
        "1. Les bénéfices d'une entreprise d'un État contractant provenant de l'exploitation, en trafic international de navires, d'aéronefs ou de véhicules de transport ferroviaire ou routier en trafic international ne sont imposables que dans cet État.",
        "2. Aux fins du présent article, les bénéfices provenant de l'exploitation de navires, aéronefs ou de véhicules de transport ferroviaire ou routier en trafic international comprennent :",
        "a) les bénéfices provenant de la location à coque nue de navire ou aéronefs utilisés en trafic international ;",
        "b) les bénéfices provenant de la location de véhicules de transport ferroviaires ou routier ;",
        "c) les bénéfices provenant de l'utilisation ou de la location de conteneurs,",
        "Si ces bénéfices sont accessoires aux bénéfices auxquels s'appliquent les dispositions du paragraphe 1.",
        "3. Les dispositions du paragraphe 1 s'appliquent aussi aux bénéfices provenant de la participation à un consortium, une coentreprise ou un organisme international d'exploitation."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 9",
      "titre": "Entreprises associées",
      "texte": [
        "1. Lorsque :",
        "a) une entreprise d'un État contractant participe directement ou indirectement à la direction, au contrôle ou au capital d'une entreprise de l'autre État contractant, ou que ;",
        "b) les mêmes personnes participent directement ou indirectement à la direction, au contrôle ou au capital d'une entreprise de l'autre État contractant, et que, dans l'un et l'autre cas, les deux entreprises sont, dans leurs relations commerciales ou financières, liées par des conditions convenues ou imposées, qui diffèrent de celles qui seraient convenues entre des entreprises indépendantes, les bénéfices qui, sans ces conditions, auraient été réalisés par l'une des entreprises mais n'ont pu l'être en fait à cause de ces conditions, peuvent être inclus dans les bénéfices de cette entreprise et imposés en conséquence.",
        "2. Lorsqu'un État contractant inclut dans les bénéfices d'une entreprise de cet État, et impose en conséquence des bénéfices sur lesquels une entreprise de l'autre État contractant a été imposée dans cet autre État, et que les bénéfices ainsi inclus sont des bénéfices qui auraient été réalisés par l'entreprise du premier État si les conditions convenues entre des entreprises indépendantes, l'autre État procède à un ajustement approprié du montant de l'impôt qui a été perçu sur ces bénéfices. Pour déterminer cet ajustement, il est tenu compte des autres dispositions de la présente Convention et, si c'est nécessaire, les autorités compétentes des États contractants se consultent.",
        "3. Les dispositions du paragraphe 2 ne s'appliquent pas lorsque, à la suite d'une procédure judiciaire, administrative ou encore légale, une décision finale a établi que, du fait d'actions entraînant un ajustement des bénéfices, en vertu du paragraphe 1, une des entreprises en cause est passible d'une pénalité pour fraude, faute lourde ou omission volontaire."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 10",
      "titre": "Dividendes",
      "texte": [
        "1. Les dividendes payés par une société qui est un résident d'un État contractant à un résident de l'autre État contractant sont imposables dans cet autre État.",
        "2. Toutefois, les dividendes payés par une société qui est un résident d'un État contractant sont aussi imposables dans cet État selon la législation de cet État ; mais si le bénéficiaire effectif des dividendes est un résident de l'autre État contractant, l'impôt ainsi établi ne peut excéder 10% du montant brut des dividendes.",
        "Le présent paragraphe n'affecte pas l'imposition de la société au titre des bénéfices qui servent au paiement des dividendes.",
        "3. Le terme « dividendes » employé dans le présent article, désigne les revenus provenant d'actions ou autres parts bénéficiaires à l'exception des créances, des participations aux bénéfices, ainsi que les revenus soumis au régime des distributions par la législation fiscale de l'État dont la société distributrice est un résident.",
        "4. Les dispositions des paragraphes 1 et 2 ne s'appliquent pas lorsque le bénéficiaire effectif des dividendes, résident d'un État contractant, exerce dans l'autre État contractant dont la société qui paie les dividendes est un résident, ses activités par l'intermédiaire d'un établissement stable qui y est situé, et l'exploitation au titre de laquelle les dividendes sont payés est effectivement liée à cet établissement stable. Dans ce cas, les dispositions de l'article 7 sont applicables. Soit une profession indépendante au moyen d'une base fixe qui y est situé, et que la participation génératrice des dividendes s'y rattache effectivement. Dans ce cas, les dispositions de l'article 7 ou de l'article 14, suivant le cas, sont applicables.",
        "5. Lorsqu'une Société qui est un résident d'un État contractant tire des bénéfices ou des revenus de l'autre État contractant, cet autre État ne peut percevoir aucun impôt sur les dividendes payés par la Société, sauf dans la mesure où ces dividendes sont payés à un résident de cet autre État ou dans la mesure où la participation génératrice des dividendes se rattache effectivement à un établissement stable ou à une base fixe située dans cet autre État, ni prélever aucun impôt au titre de l'imposition des bénéfices non distribués, sur les bénéfices non distribués de la société, même si les dividendes payés ou les bénéfices non distribués consistent en tout ou en partie aux bénéfices ou revenus provenant de cet autre État.",
        "6. Aucune exonération ne sera accordée en vertu du présent article si c'était le but principal ou l'un des buts principaux de toute personne concernée par la création ou la cession des actions ou autres droits au titre desquels le dividende est versé de profiter du présent article par moyens de cette création ou cession."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 11",
      "titre": "Intérêts",
      "texte": [
        "1. Les intérêts provenant d'un État contractant et payés à un résident de l'autre État contractant sont imposables dans cet autre État.",
        "2. Toutefois, ces intérêts sont aussi imposables dans l'État contractant d'où ils proviennent et selon la législation de cet État, mais si le bénéficiaire effectif des intérêts est un résident de l'autre État contractant, l'impôt ainsi établi ne peut excéder 10% du montant brut des intérêts.",
        "3. Nonobstant les dispositions du paragraphe 2, les intérêts provenant d'un État contractant et payés au Gouvernement de l'autre État contractant, à ses subdivisions politiques, collectivités locales, la Banque Centrale de l'autre État contractant, ou une entité dont le capital est totalement détenu par l'autre État contractant, ou ses subdivisions politiques, collectivités locales, la Banque Centrale de l'autre État contractant, sont exemptés de l'impôt dans le premier État mentionné.",
        "4. Le terme « intérêts » employé dans le présent article désigne les revenus des créances de toute nature, assorties ou non de garanties hypothécaires ou d'une clause de participation aux bénéfices du débiteur et notamment les revenus des fonds publics et des obligations d'emprunts, y compris les primes et lots attachés à ces titres. Les pénalisations pour paiement tardif ne sont pas considérées comme des intérêts au sens du présent article.",
        "5. Les dispositions des paragraphes 1 et 2 ne s'appliquent pas lorsque le bénéficiaire effectif des intérêts, résident d'un État contractant, exerce ses activités dans l'autre État contractant où les intérêts proviennent d'un établissement stable qui y est situé et la créance au titre de laquelle les intérêts sont payés est effectivement liée à cet établissement stable. Dans ce cas, les dispositions de l'article 7 s'appliquent.",
        "6. Les intérêts sont considérés comme provenant d'un État contractant lorsque le débiteur est un résident de cet État. Toutefois, lorsque le débiteur des intérêts, qu'il soit ou non un résident d'un État contractant, a dans l'autre État contractant un établissement stable, ou une base fixe, pour lequel la dette donnant lieu au paiement des intérêts a été contractée et qui supporte la charge de ces intérêts. Ceux-ci sont considérés comme provenant de l'État où l'établissement stable ou la base fixe est situé.",
        "7. Lorsque, en raison de relations spéciales existant entre le débiteur et le bénéficiaire effectif ou que l'un et l'autre entretiennent avec de tierces personnes, le montant des intérêts, compte tenu de la créance pour laquelle ils sont payés, excède celui dont seraient convenus le débiteur et le bénéficiaire effectif en l'absence de pareilles relations, les dispositions du présent article ne s'appliquent qu'à ce dernier montant. Dans ce cas, la partie excédentaire des paiements reste imposable selon la législation de chaque État contractant et compte tenu des autres dispositions de la présente Convention.",
        "8. Aucune exonération n'est accordée en vertu du présent article si c'était le but principal ou de l'un des buts principaux de toute personne concernée par la création ou la cession de la créance pour laquelle les intérêts sont payés était de se prévaloir du présent article au moyen de cette création ou cession."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 12",
      "titre": "Redevances",
      "texte": [
        "1. Les redevances provenant d'un État contractant et payées à un résident de l'autre État contractant sont imposables dans cet autre État.",
        "2. Toutefois, ces redevances sont aussi imposables dans l'État contractant d'où elles proviennent et selon la législation de cet État, mais si le bénéficiaire effectif des redevances est un résident de l'autre État contractant, l'impôt ainsi établi ne peut excéder 10% du montant brut des redevances.",
        "Les autorités compétentes des États contractants règlent de commun accord les modalités d'application de cette limite.",
        "3. Le terme « redevances » employé dans le présent article désigne les rémunérations de toute nature payées pour :",
        "a) l'usage ou la concession de l'usage d'un droit d'auteur sur une œuvre littéraire, artistique ou scientifique, y compris les films cinématographiques ou les films ou bandes utilisés pour les émissions radiographiques ou télévisées, d'un brevet, d'une marque de fabrique ou de commerce, d'un dessin ou d'un modèle, d'un plan, d'une formule ou d'un procédé scientifique ou d'autre type comme la propriété ou le droit ;",
        "b) l'usage ou la concession de l'usage d'un droit de la réception ou du droit de recevoir l'image visuelle ou le son, ou les deux, qui sont transmis au public par satellite, ou câble, fibre optique ou technologie similaire ;",
        "c) l'usage ou la concession de l'usage d'un droit en relation avec la télévision, la radio ou la diffusion sur internet d'image visuelle ou sonore ou les deux qui sont transmises par satellite ou par câble, fibre optique ou technologie similaire ;",
        "d) l'usage ou la concession de l'usage d'un droit en relation avec un équipement industriel, technique, commercial ou scientifique, ou ;",
        "e) des informations ayant trait à une expérience acquise dans le domaine industriel, technique, commercial ou scientifique ;",
        "f) la vente, le transfert ou l'échange des biens ou des droits de nature similaire à ceux visés aux alinéas (a)-(e).",
        "4. Les dispositions des paragraphes 1 et 2 ne s'appliquent pas lorsque le bénéficiaire effectif des intérêts, résident d'un État contractant, exerce ses activités dans l'autre État contractant où les intérêts proviennent d'un établissement stable qui y est situé et la créance au titre de laquelle les intérêts sont payés est effectivement liée à cet établissement stable. Dans ce cas, les dispositions de l'article 7 s'appliquent.",
        "5. Les dispositions des paragraphes 1 et 2 ne s'appliquent pas lorsque le bénéficiaire effectif des redevances, résident d'un État Contractant, exerce son activité dans l'autre État contractant d'où proviennent des redevances par l'intermédiaire d'un établissement stable qui y est situé et le droit ou le bien pour lequel les redevances sont payées est effectivement lié à cet établissement stable. Dans ce cas, les dispositions de l'article 7 sont applicables.",
        "6. Les redevances sont considérées comme provenant d'un État contractant lorsque le débiteur est un résident de cet État. Toutefois, lorsque le débiteur des redevances qu'il soit ou non résident d'un État contractant a dans un autre État contractant un établissement stable avec lequel le droit ou la propriété au titre duquel les redevances sont payées est effectivement lié et ces redevances sont à la charge de cet établissement stable. Alors ces redevances sont réputées provenir de l'État dans lequel l'établissement stable est situé.",
        "7. Lorsqu'en raison des relations spéciales qui existent entre le débiteur et le bénéficiaire effectif ou que l'un et l'autre entretiennent avec des tierces personnes, le montant des redevances compte tenue de l'appréciation pour laquelle elles sont payées, excède celui dont serait convenu le débiteur et le bénéficiaire effectif en l'absence de pareilles relations, les dispositions du présent article ne s'appliquent qu'à ce dernier montant. Dans ce cas, la partie excédentaire des paiements reste imposable selon la législation de chaque État contractant et compte tenu des autres dispositions de la présente Convention.",
        "8. Aucune exonération ne sera accordée en vertu du présent article si c'était le but principal ou l'un des buts principaux de toute personne concernée par la création ou la cession des droits, la créance pour lesquels les redevances sont payées était de se prévaloir du présent article au moyen de cette création ou cession."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 13",
      "titre": "Honoraires pour services techniques",
      "texte": [
        "1) Les honoraires pour services techniques provenant d'un État contractant et payés à un résident de l'autre État contractant sont imposables dans cet autre État.",
        "2) Toutefois, ces honoraires pour services techniques sont également imposables dans l'État d'où elles proviennent et selon la législation de cet État ; mais si le bénéficiaire effectif des honoraires pour services techniques est un résident de l'autre État contractant, l'impôt ainsi établi ne peut excéder 12% du montant brut des honoraires pour services techniques.",
        "3) Le terme « honoraires pour services techniques » employé dans le présent article désigne les paiements de toute nature à toute personne, autre qu'à un employé de la personne effectuant les paiements en contrepartie de tout service de nature technique, de gestion professionnel ou des conseils, à moins que le paiement ne soit le remboursement des dépenses réelles engagées par cette personne à l'égard du service.",
        "4) Les dispositions des paragraphes 1 et 2 ne s'appliquent pas lorsque le bénéficiaire effectif des honoraires pour services techniques, résident d'un État contractant, exerce son activité dans l'autre État contractant d'où proviennent ces honoraires par l'intermédiaire d'un établissement stable qui y est situé ; et les honoraires pour services techniques sont effectivement liés à cet établissement stable. Dans ce cas, les dispositions de l'article 7 s'appliquent.",
        "5) Aux fins du présent article, sous réserve du paragraphe 6, les honoraires pour services techniques sont considérés comme provenant d'un État contractant lorsque le débiteur est un résident de cet État ou si la personne qui paye les honoraires, qu'elle soit ou non résident d'un État contractant, a dans un État contractant un établissement stable au titre duquel les obligations de paiement des honoraires ont été engagées et ces honoraires sont à la charge des établissements stables.",
        "Aux fins du présent article, les honoraires pour service technique sont réputés ne pas provenir d'un État contractant si le débiteur est un résident de cet État et exerce son activité dans l'autre État contractant ou dans un État tiers par l'intermédiaire d'un établissement stable situé dans cet autre État ou dans l'État tiers et ces honoraires sont à la charge de cet établissement stable.",
        "6) Lorsque, en raison des relations spéciales existant entre le débiteur et le bénéficiaire effectif ou que l'un et l'autre entretiennent avec de tierces personnes, le montant des redevances, compte tenu de la prestation pour laquelle elles sont payées, excède celui dont seraient convenus le débiteur et le bénéficiaire effectif en l'absence de pareilles relations, les dispositions du présent article ne s'appliquent qu'à ce dernier montant. Dans ce cas, la partie excédentaire des paiements reste imposable selon la législation de chaque État et compte tenu des autres dispositions de la présente Convention."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 14",
      "titre": "Gains en capital",
      "texte": [
        "1. Les gains qu'un résident d'un État contractant tire de l'aliénation de biens immobiliers visés à l'article 6 et situés dans l'autre État contractant sont imposables dans cet autre État.",
        "2. Les gains provenant de l'aliénation de biens mobiliers qui font partie de l'actif d'un établissement stable qu'une entreprise d'un État contractant a dans l'autre État contractant y compris des gains issus de l'aliénation de cet établissement stable (seul ou avec l'ensemble de l'entreprise) sont imposables dans cet autre État.",
        "3. Les gains provenant de l'aliénation de navires, d'aéronefs ou des véhicules de transports ferroviaires ou routier exploités en trafic international par une entreprise d'un État contractant ou de biens mobiliers affectés à l'exploitation de ces navires, aéronefs ou des véhicules de transports ferroviaires ou routier ne sont imposables que dans cet État contractant.",
        "4. Les gains qu'un résident d'un État contractant tire de l'aliénation d'action ou de part faisant partie d'une participation de plus de 50% dans le capital d'une société qui est un résident d'un autre État contractant sont imposables dans cet autre État. On considère qu'il existe une participation substantielle lorsque le cédant seul ou avec les personnes apparentées possèdent directement ou indirectement au moins 25% du capital de la société.",
        "5. Les gains autres que ceux auxquels s'applique le paragraphe 4, qu'un résident d'un État contractant tire de l'aliénation d'actions d'une société qui est un résident de l'autre État contractant, sont imposables dans cet autre État contractant.",
        "6. Les gains provenant de l'aliénation de tous biens autres que ceux visés aux paragraphes précédents du présent article ne sont imposables que dans l'État contractant dont le cédant est un résident."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 15",
      "titre": "Revenus d'emploi",
      "texte": [
        "1. Sous réserve des dispositions des articles 16, 18 et 19, les salaires, traitements et autres rémunérations similaires qu'un résident d'un État contractant reçoit au titre d'un emploi salarié ne sont imposables que dans cet État à moins que l'emploi ne soit exercé dans l'autre État. Si l'emploi y est exercé, les rémunérations reçues à ce titre sont imposables dans cet autre État.",
        "2. Nonobstant les dispositions du paragraphe 1, les rémunérations qu'un résident d'un État contractant reçoit au titre d'un emploi salarié exercé dans l'autre État ne sont imposables que dans le premier État si :",
        "a) le bénéficiaire séjourne dans l'autre État pendant une période ou des périodes n'excédant pas au total 18 jours durant toute période de 12 mois commençant ou au début de l'année fiscale considérée, et",
        "b) les rémunérations sont payées par un employeur ou pour le compte d'un employeur qui n'est pas un résident de l'autre État, et",
        "c) la charge des rémunérations n'est pas supportée par un établissement stable que l'employeur a dans l'autre État.",
        "3. Nonobstant les dispositions précédentes du présent article, les rémunérations reçues par un résident d'un État, au titre d'un emploi salarié exercé à bord d'un navire ou d'un aéronef exploité en trafic international ne sont imposables que dans cet État."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 16",
      "titre": "Rémunération des administrateurs et des hauts dirigeants",
      "texte": [
        "1. Les tantièmes, jetons de présence et autre rémunération qu'un résident d'un État contractant reçoit en sa qualité de membre du conseil d'administration d'une société qui est un résident de l'autre État contractant sont imposables dans cet autre État.",
        "2. Les traitements, salaires et autres rémunérations similaires perçus par un résident d'un État contractant en sa qualité de dirigeant occupant un poste de direction de haut niveau dans une société qui est résidente de l'autre État contractant sont imposables dans cet autre État."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 17",
      "titre": "Artistes du spectacle et sportifs",
      "texte": [
        "1. Nonobstant les dispositions des articles 7 et 13, les revenus perçus par un résident d'un État contractant en tant qu'artiste du spectacle, tel un artiste de théâtre, de cinéma, de la radio ou de la télévision, ou musicien, ou en tant que sportif, sont imposables dans cet autre État.",
        "2. Lorsque les revenus d'activités personnelles exercées par un artiste du spectacle ou un sportif en cette qualité personnelle reviennent non pas à l'artiste ou au sportif mais à une autre personne, ces revenus peuvent, nonobstant les dispositions des articles 7 et 15, être imposés dans l'État contractant dans lequel les activités de l'artiste du spectacle ou du sportif sont exercées.",
        "3. Les revenus qu'un résident d'un État contractant tire d'activités exercées dans l'autre État contractant conformément aux paragraphes 1 et 2 sont exonérés d'impôt dans cet autre État si la visite dans cet autre État est financée entièrement ou principalement par des fonds du premier État contractant, d'une subdivision politique ou d'une collectivité locale de celui-ci, ou a lieu ces activités en vertu d'un accord ou d'un arrangement culturel entre les gouvernements des États contractants."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 18",
      "titre": "Pensions et autres prestations similaires",
      "texte": [
        "1. Sous réserve des dispositions du paragraphe 2 de l'article 19, les pensions et autres prestations de cette nature versée à un résident d'un État contractant au titre d'un emploi antérieur, sont imposables dans cet État. Toutefois, ces pensions et autres prestations similaires peuvent également être imposées dans l'autre État contractant si elles proviennent de cet État.",
        "2. Nonobstant les dispositions du paragraphe 1, les pensions payées et autres versements effectués dans le cadre des régimes faisant partie du système de sécurité sociale d'un État contractant ou de l'une de ces collectivités locales ne sont imposables que dans cet État.",
        "3. Nonobstant toute disposition de la présente convention, les pensions et autres prestations similaires payées à un résident d'un État contractant au titre d'un emploi antérieur exercé dans l'autre État contractant sont exonérées d'impôt dans le premier État si cette pension ou autres prestations seraient exonérées d'impôts dans l'autre État si le bénéficiaire est un résident de cet autre État."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 19",
      "titre": "Fonctions publiques",
      "texte": [
        "a) Les salaires, traitements et autres rémunérations similaires, autres que les pensions, payées par cet État Contractant ou l'une de ses subdivisions politiques ou collectivités locales à une personne physique au titre de services rendus à cet État, à cette collectivité, ou à cette personne morale de droit public, ne sont imposables que dans cet État.",
        "b) Toutefois, ces salaires, traitements et autres rémunérations analogues ne sont imposables uniquement dans l'autre État contractant que si les services sont exécutés dans cet État par la personne physique résidente de cet État qui :",
        "(i) possède la nationalité de cet État ;",
        "ou",
        "(ii) n'est pas devenue une résidente de cet État à seule fin d'exécuter les services en question.",
        "2. a) Toute pension payée par ou à partir des fonds créés par ; un État contractant ou une subdivision politique ou collectivité locale de celui-ci à une personne physique, au titre de services rendus à cet État ou à cette subdivision, ou collectivité n'est imposable que dans cet État ; personne morale de droit public sont imposables que dans cet État.",
        "b) Toutefois, cette pension n'est imposable que dans l'autre État contractant si la personne physique est un résident et ressortissant de cet autre État.",
        "3. Les dispositions des articles 15, 16, 17 et 18 s'appliquent aux salaires, traitements, pensions et autres rémunérations similaires pour services rendus dans le cadre d'une entreprise exploitée par un État Contractant ou une subdivision politique ou une collectivité locale de celui-ci."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 20",
      "titre": "Étudiants et apprentis stagiaires",
      "texte": [
        "1. Les sommes qu'un étudiant ou un stagiaire qui est, ou était immédiatement avant de se rendre dans un État contractant, un résident de l'autre État contractant et qui séjourne dans le premier État à seule fin d'y poursuivre ses études ou sa formation, reçoit pour couvrir ses frais d'entretien, d'études, ou de formation ne sont pas imposables dans cet État, à condition qu'elles proviennent des sources situées en dehors de cet État.",
        "2. En ce qui concerne les subventions, bourse et rémunération d'un emploi salarié auxquelles ne s'applique pas le paragraphe 1, un étudiant ou un stagiaire aura en outre, pendant la durée de ses études ou de sa formation, le droit de bénéficier des mêmes exonérations, dégrèvements ou réductions d'impôts que les résidents de l'État dans lequel il séjourne."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 21",
      "titre": "Professeurs et chercheurs",
      "texte": [
        "1. Toute personne physique qui se rend dans un État contractant à l'invitation de cet État d'une université d'un établissement d'enseignement ou de toute autre institution culturelle sans but lucratif, ou dans le cadre d'un programme d'échanges culturels, pour une durée n'excédant pas deux ans à seule fin d'enseigner, de donner des conférences ou de mener des travaux de recherche dans cette institution et qui était un résident de l'autre État contractant juste avant son séjour, est exemptée de l'impôt dans le premier État Contractant sur la rémunération qu'elle perçoit pour cette activité, à condition que cette rémunération provient de l'État qui invite.",
        "2. Les dispositions du paragraphe 1 ne s'appliquent pas aux rémunérations reçues au titre de travaux de recherche entrepris non pas dans l'intérêt public mais principalement en vue de la réalisation d'un avantage particulier bénéficiant à une ou plusieurs personnes déterminées."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 22",
      "titre": "Autres revenus",
      "texte": [
        "1. Les éléments du revenu d'un résident d'un État Contractant, d'où qu'ils proviennent, qui ne sont pas traités dans les articles précédents de la présente Convention ne sont imposables que dans cet État.",
        "2. Les dispositions du paragraphe 1 ne s'appliquent pas aux revenus autres que les revenus provenant de biens immobiliers tels qu'ils sont définis au paragraphe 2 de l'article 6, lorsque le bénéficiaire de tels revenus, résident d'un État Contractant, exerce dans l'autre État Contractant soit une activité industrielle ou commerciale par l'intermédiaire d'un établissement stable qui y est situé, soit une profession indépendante au moyen d'une base fixe qui y est située, et que le droit ou le bien générateur des revenus s'y rattache effectivement. Dans ce cas, les dispositions de l'article 7, suivant les cas, sont applicables.",
        "3. Nonobstant les dispositions des paragraphes 1 et 2, les éléments du revenu d'un résident d'un État contractant qui ne sont pas traités dans les articles précédents de la présente convention et qui proviennent de l'autre État sont également imposables dans cet autre État."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 23",
      "titre": "Méthodes pour éliminer la double imposition",
      "texte": [
        "1. La double imposition est éliminée comme suit :",
        "a) Au Rwanda : l'impôt payé par un résident du Rwanda au titre des revenus imposables au Congo conformément aux dispositions du présent Accord, sera déduit des impôts dus conformément à la loi fiscale rwandaise (qui n'affectera pas le principe général des présentes dispositions). Toutefois, cette déduction ne peut excéder l'impôt à payer au Rwanda qui serait autrement payable sur le revenu imposable au Congo.",
        "b) Au Congo, la double imposition est éliminée de la manière suivante :",
        "i) lorsqu'un résident du Congo perçoit un revenu qui, conformément aux dispositions de la présente Convention, peut être imposé au Rwanda, le Congo admet en déduction de l'impôt dû au Congo, le montant égal à l'impôt sur le revenu payé au Rwanda ;",
        "ii) toutefois, la somme déduite ne peut excéder la fraction de l'impôt sur le revenu calculé avant déduction, correspondant aux revenus imposables au Rwanda."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 24",
      "titre": "Droits aux avantages",
      "texte": [
        "Nonobstant toute disposition de la présente Convention, un avantage au titre de la présente ne sera pas accordé à l'égard d'un élément de revenu s'il est raisonnable de conclure, compte tenu de tous les faits et circonstances pertinents, que l'obtention de cet avantage était l'un des principaux objectifs de tout arrangement ou transaction ayant abouti directement ou indirectement à cet avantage, à moins qu'il ne soit établi que l'octroi de cet avantage dans ces circonstances serait conforme à l'objet et au but des dispositions pertinentes de la présente Convention."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 25",
      "titre": "Non-discrimination",
      "texte": [
        "1. Les ressortissants d'un État contractant ne sont soumis dans l'autre État contractant à aucune imposition ou obligation correspondante, qui est autre ou plus lourde que celle à laquelle sont ou pourront être assujettis les ressortissants de cet autre État qui se trouvent dans la même situation. La présente disposition s'applique aussi, nonobstant les dispositions de l'article 1, aux personnes qui ne sont pas des résidents de l'un ou des deux États contractants.",
        "2. L'imposition d'un établissement stable qu'une entreprise d'un État contractant a dans l'autre État contractant n'est pas établie dans cet autre État d'une façon moins favorable que l'imposition des entreprises de cet autre État qui exercent les mêmes activités. La présente disposition ne peut pas être interprétée comme obligeant un État contractant à accorder aux résidents de l'autre État contractant des déductions personnelles, abattements et réductions d'impôt qui sont accordés à ses propres résidents en raison de leur situation personnelle ou de charges de famille.",
        "3. À moins que les dispositions du paragraphe 1 de l'article 9, du paragraphe 6 de l'article 11, du paragraphe 6 de l'article 12 ou du paragraphe 6 de l'article 13 ne s'appliquent, les intérêts, redevances, honoraires techniques et autres montants payés par une entreprise d'un État contractant à un résident de l'autre État contractant sont, aux fins de la détermination des bénéfices imposables de cette entreprise, déductibles dans les mêmes conditions que s'ils avaient été payés à un résident du premier État.",
        "4. Les entreprises d'un État contractant, dont le capital est en totalité ou en partie, directement ou indirectement, détenu ou contrôlé par un ou plusieurs résidents de l'autre État contractant, ne sont soumises dans le premier État à aucune imposition ou obligation y relative, qui est autre ou plus lourde que celles auxquelles sont ou pourront être assujetties les autres entreprises similaires du premier État.",
        "5. Les dispositions du présent article s'appliquent, nonobstant les dispositions de l'article 2, aux impôts de toute nature ou dénomination."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 26",
      "titre": "Procédure amiable",
      "texte": [
        "1. Lorsqu'une personne estime que les mesures prises par un État contractant ou par les deux États contractants entraînent ou entraîneront pour elle une imposition non conforme aux dispositions de la présente Convention, elle peut, indépendamment des recours prévus par la législation nationale de ces États, soumettre son cas à l'autorité compétente de l'État contractant dont elle est un résident, ou si le cas relève du paragraphe 1 de l'article 25, à celle de l'État contractant dont elle possède la nationalité. Le cas doit être soumis dans les trois ans qui suivent la première notification de la mesure qui a entraîné une imposition non conforme aux dispositions de la présente Convention.",
        "2. L'autorité compétente s'efforce, si la réclamation lui paraît fondée et si elle n'est pas elle-même en mesure d'y apporter une solution satisfaisante, de régler la question par voie d'accord amiable avec l'autorité compétente de l'autre État contractant, en vue d'éviter une imposition non conforme à la Convention. L'accord est appliqué quels que soient les délais prévus par le droit interne des États contractants.",
        "3. Les autorités compétentes des États contractants s'efforcent, par voie d'accord amiable, de résoudre les difficultés ou de dissiper les doutes auxquels peuvent donner lieu l'interprétation ou l'application de la Convention. Elles peuvent aussi se concerter en vue d'éviter la double imposition dans les cas non prévus par la présente Convention.",
        "4. Les autorités compétentes des États contractants peuvent communiquer directement entre elles, en vue de parvenir à un accord au sens des paragraphes précédents. Les autorités compétentes peuvent, par voie de consultations, instaurer des procédures, des conditions, des méthodes et des techniques bilatérales appropriées pour mettre en œuvre la procédure amiable prévue dans le présent article."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 27",
      "titre": "Échange de renseignements",
      "texte": [
        "1. Les autorités compétentes des États contractants échangent les renseignements nécessaires, pour appliquer les dispositions de la présente Convention ou celles des lois internes des États contractants relatives aux impôts visés par la Convention, dans la mesure où l'imposition qu'elles prévoient n'est pas contraire à la Convention, notamment en ce qui concerne la prévention en matière d'évasion desdits impôts. L'échange de ces renseignements n'est pas restreint par les articles 1 et 2.",
        "2. Les renseignements reçus par un État contractant seront tenus secrets de la même manière que les renseignements obtenus en application de la législation interne de cet État, et ils ne seront communiqués qu'aux personnes ou autorités (y compris les tribunaux et organes administratifs) concernées par l'établissement ou le recouvrement des impôts visés au paragraphe 1, par les procédures ou poursuites concernant les impôts, ou par les décisions sur les recours relatifs à ces impôts. Ces personnes ou autorités n'utilisent ces renseignements qu'à ces fins. Elles peuvent divulguer les informations dans le cadre de procédures judiciaires publiques ou de décisions judiciaires. Nonobstant ce qui précède, les informations reçues par un État contractant peuvent être utilisées à d'autres fins, lorsque ces informations peuvent être utilisées à de telles fins en vertu de la législation des deux États et que l'autorité compétente de l'État contractant fournisseur autorise une telle utilisation.",
        "3. Les dispositions des paragraphes 1 et 2 ne peuvent en aucun cas être interprétées comme imposant à un État contractant l'obligation :",
        "a) de prendre des dispositions administratives dérogeant à sa législation ou à sa pratique administrative ou à celle de l'autre État contractant ;",
        "b) de fournir des renseignements qui ne pourraient être obtenus sur la base de sa législation ou dans le cadre de sa pratique administrative normale ou de celle de l'autre État contractant ;",
        "c) de fournir des renseignements qui révéleraient un secret industriel, commercial, professionnel ou un procédé commercial ou des renseignements dont la communication serait contraire à l'ordre public.",
        "4. Si des renseignements sont demandés par un État contractant, conformément au présent article, l'autre État contractant utilise ses mesures de collecte de renseignements pour obtenir les renseignements demandés quand bien même cet autre État contractant n'aurait pas besoin de ces renseignements à ses propres fins fiscales. L'obligation contenue dans la phrase précédente est subordonnée aux limitations du paragraphe 3, mais en aucun cas ces limitations ne doivent être interprétées comme autorisant un État contractant à refuser de fournir des renseignements pour la seule raison qu'il ne détient aucun intérêt national dans de tels renseignements.",
        "5. Les dispositions du paragraphe 3 ne doivent en aucun cas être interprétées comme autorisant un État contractant à refuser de fournir des renseignements pour la seule raison que les renseignements sont tenus par une banque, une institution financière, un mandataire ou une personne agissant en qualité d'agent ou à titre fiduciaire ou parce que cela concerne les intérêts fonciers d'une personne."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 28",
      "titre": "Assistance en matière de recouvrement des impôts",
      "texte": [
        "1. Les États contractants se prêtent mutuellement assistance pour le recouvrement de leurs créances fiscales. Cette assistance n'est pas limitée par les articles 1 et 2. Les autorités compétentes des États contractants peuvent régler d'un commun accord les modalités d'application du présent article.",
        "2. L'expression « créance fiscale » utilisée dans le présent article désigne une somme due au titre des impôts visés par la présente convention ainsi que les intérêts de toute nature ou dénomination perçue pour le compte des États contractants de leurs subdivisions politiques ou leurs collectivités locales dans la mesure où l'imposition qu'elle prévoit n'est pas contraire à la présente convention ou à tout autre instrument auquel les États contractants sont partis, ainsi que les intérêts, pénalités administratives et coûts de redressement ou de conservation afférent à ce montant.",
        "3. Lorsqu'une créance fiscale d'un État contractant qui est recouvrable en vertu des lois de cet État est due par une personne qui, à cette date, ne peut en vertu de ces lois empêcher son recouvrement, cette créance fiscale est, à la demande des autorités compétente de cet État acceptée en vue de son recouvrement par les autorités compétentes de l'autre État contractant. Cette créance fiscale est recouvrée par cet autre État conformément aux dispositions de sa législation applicable en matière de recouvrement de ses propres créances fiscales comme si la créance fiscale en question était une créance fiscale de cet autre État.",
        "4. Lorsqu'une créance fiscale d'un État contractant est une créance à l'égard de laquelle cet État peut, en vertu de sa législation, prendre des mesures conservatoires pour assurer son recouvrement, cette créance doit, à la demande des autorités de cet État, être acceptée aux fins d'adoption de mesures conservatoires par les autorités compétentes de cet autre État contractant. Cet autre État doit prendre des mesures conservatoires à l'égard de cette créance fiscale conformément aux dispositions de sa législation comme s'il s'agissait d'une créance fiscale de cet autre État même si au moment où ces mesures sont appliquées, la créance fiscale n'est pas recouvrable dans le premier ou est due par une personne qui le droit d'empêcher son recouvrement.",
        "5. Nonobstant les dispositions des paragraphes 3 et 4, une créance fiscale acceptée par un État contractant aux fins du paragraphe 3 ou 4 n'est pas dans cet État, soumise au délai ni ne se voit pas accordée aucune priorité applicable à une créance fiscale en vertu des lois de cet État en raison de sa nature en tant que telle. En outre, une créance fiscale acceptée par un État contractant aux fins des paragraphes 3 ou 4 n'a, dans cet État, aucune priorité applicable à cette créance fiscale en vertu de la législation de l'autre État contractant.",
        "6. Les procédures concernant l'existence, la validité ou le montant d'une créance fiscale d'un État contractant ne sont pas soumises aux tribunaux ou organes administratifs de l'autre État contractant.",
        "7. Quand, à tout moment après qu'une demande ait été formulée par un État contractant en vertu des paragraphes 3 et 4 et avant que l'autre État ait recouvré et transmis le montant de la créance fiscale en question au premier État, cette créance fiscale cesse d'être :",
        "a) dans le cas d'une demande présentée en vertu du paragraphe 3, une créance fiscale du premier État qui est recouvrable en vertu des lois de cet État et est due par une personne qui, à ce moment, ne peut, en vertu des lois de cet État empêcher son recouvrement ; ou",
        "b) dans le cas d'une demande présentée en vertu du paragraphe 4, une créance fiscale du premier État à l'égard de laquelle cet État peut, en vertu de sa législation, prendre des mesures conservatoires pour assurer son recouvrement.",
        "Les autorités compétentes du premier État notifient promptement ces faits aux autorités compétentes de l'autre État et le premier État, au choix de l'autre État suspend ou retire sa demande.",
        "8. Les dispositions du présent article ne peuvent en aucun cas être interprétées comme imposant à un État contractant l'obligation :",
        "a) de prendre des mesures administratives dérogeant à sa législation et à sa pratique administrative ou à celle de l'autre État contractant ;",
        "b) de prendre des mesures qui seraient contraire à l'ordre public ;",
        "c) de prêter assistance si l'autre État contractant n'a pas pris toutes les mesures raisonnables de recouvrement ou de conservation, selon le cas, qui sont disponibles en vertu de sa législation ou de sa pratique administrative ;",
        "d) de prêter assistance dans les cas où la charge administrative qui en résulte pour cet État est nettement disproportionnée par rapport aux avantages que peut en tirer l'autre État contractant."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 29",
      "titre": "Agents diplomatiques et fonctionnaires consulaires",
      "texte": [
        "Les dispositions de la présente Convention ne portent pas atteinte aux privilèges fiscaux dont bénéficient les agents diplomatiques ou les fonctionnaires consulaires en vertu soit des règles générales du droit international, soit des dispositions d'accords particuliers."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 30",
      "titre": "Entrée en vigueur",
      "texte": [
        "1. Chacun des États contractants notifiera à l'autre, par la voie diplomatique, l'accomplissement des procédures requises par sa législation pour la mise en vigueur de la présente Convention. Celle-ci entrera en vigueur à la date de la dernière de ces notifications et ses dispositions seront applicables à l'année fiscale commençant à compter du 1er janvier de l'année suivant immédiatement celle de l'entrée en vigueur.",
        "2. Nonobstant les dispositions du paragraphe 1, la Convention n'entrera en vigueur que lorsque la Convention multilatérale sera en vigueur pour les deux États contractants."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 31",
      "titre": "Dénonciation",
      "texte": [
        "1. La présente Convention restera en vigueur tant qu'elle n'aura pas été dénoncée par un État contractant. Chacun des États contractants peut dénoncer la Convention par voie diplomatique en adressant un préavis de dénonciation au moins six mois avant la fin de chaque année civile commençant après une période de cinq ans suivant la date à laquelle la Convention est entrée en vigueur.",
        "2. En pareil cas, la Convention cessera de produire ses effets dans les deux États contractants en ce qui concerne l'année fiscale commençant à compter du 1er janvier de l'année suivant immédiatement celle au cours de laquelle le préavis aura été donné.",
        "EN FOI DE QUOI, les plénipotentiaires soussignés, dûment autorisés à cet effet, ont signé la présente Convention.",
        "FAIT à Kigali, le 24 novembre 2021, en deux exemplaires originaux, chacun en langues anglaise, kinyarwanda et française, les trois textes faisant également foi. En cas de divergence d'interprétation, le texte anglais prévaudra.",
        "Pour le Gouvernement de la République du Rwanda",
        "Pour le Gouvernement de la République du Congo"
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    }
  ]
}