{
  "meta": {
    "document": "Convention fiscale Congo-Chine",
    "pays": "République du Congo / Chine",
    "edition": "2025",
    "tome": null,
    "partie": null,
    "livre": null,
    "chapitre": null,
    "chapitre_titre": "Convention fiscale avec la Chine",
    "reference": "Convention entre le Gouvernement de la République du Congo et le Gouvernement de la République Populaire de Chine pour l'élimination de la double imposition concernant les impôts sur le revenu et la prévention de l'évasion et de la fraude fiscales",
    "date_signature": "5 septembre 2018",
    "source": "Convention bilatérale Congo-Chine"
  },
  "articles": [
    {
      "article": "CN-1",
      "titre": "Personnes visées",
      "texte": [
        "1. La présente Convention s'applique aux personnes qui sont des résidents d'un État contractant ou des deux États contractants.",
        "2. Aux fins de la présente Convention, le revenu perçu par ou via une entité ou un dispositif considéré comme totalement ou partiellement transparent sur le plan fiscal selon la législation fiscale de l'un des États contractants est considéré comme étant le revenu d'un résident d'un État contractant, mais uniquement dans la mesure où ce revenu est traité, aux fins de l'imposition par cet État, comme le revenu d'un résident de cet État.",
        "3. Cette Convention n'affecte pas l'imposition par un État contractant de ses résidents, sauf en ce qui concerne les avantages accordés en vertu du paragraphe 2 de l'article 9 et des articles 19, 20, 22, 23, 24 et 27."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "CN-2",
      "titre": "Impôts visés",
      "texte": [
        "1. La présente convention s'applique aux impôts sur le revenu perçus pour le compte d'un État contractant, de ses subdivisions politiques ou de ses collectivités locales, quel que soit le système de perception.",
        "2. Sont considérés comme impôts sur le revenu tous les impôts perçus sur le revenu total ou sur des éléments du revenu, y compris les impôts sur les gains provenant de l'aliénation des biens mobiliers ou immobiliers, les impôts sur le montant global des salaires payés par les entreprises.",
        "3. Les impôts actuels auxquels s'applique la Convention sont notamment :",
        "a) En Chine :",
        "(i) l'impôt sur le revenu des personnes physiques ;",
        "(ii) l'impôt sur le revenu des entreprises (ci-dessous cités comme « impôts Chinois ») ;",
        "b) Au Congo :",
        "(i) l'impôt sur le revenu des personnes physiques ;",
        "(ii) l'impôt sur le bénéfice des entreprises (ci-dessous cités comme « impôts Congolais »).",
        "4. La Convention s'applique aussi aux impôts de nature identique ou analogue qui seraient établis après la date de signature de la Convention et qui s'ajouteraient aux impôts actuels ou qui les remplaceraient.",
        "Les autorités compétentes des États Contractants se communiqueront les modifications significatives apportées à leurs législations fiscales."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "CN-3",
      "titre": "Définitions générales",
      "texte": [
        "1. Au sens de la présente Convention, à moins que le contexte n'exige une interprétation différente :",
        "a) les expressions « un État Contractant » et « l'autre État Contractant » désignent la Chine ou le Congo, suivant le contexte ;",
        "b) le terme « Chine » désigne la République Populaire de Chine ; lorsqu'il est employé dans le sens géographique, il désigne tout le territoire de la République Populaire de Chine, y compris les eaux intérieures, la mer territoriale et l'espace aérien au-delà desquels, en conformité avec les lois Chinoises relatives à l'application des impôts, et toute zone au-delà de sa mer territoriale, à l'intérieur de laquelle la République Populaire de Chine a des droits souverains ou exerce une juridiction en conformité avec le droit international ou sa législation interne ;",
        "c) le terme « Congo » désigne la République du Congo ; lorsqu'il est employé dans le sens géographique, il désigne tout le territoire de la République du Congo, y compris les eaux intérieures, la mer territoriale ainsi que la zone économique exclusive et le plateau continental à l'intérieur desquelles la République du Congo exerce des droits souverains aux fins de l'exploitation des ressources naturelles des fonds marins et leurs sous-sol, et des eaux sous-jacentes en conformité avec le droit international ou sa législation interne ;",
        "d) le terme « personne » comprend une personne physique, une société et tout autre groupement de personnes ;",
        "e) le terme « société » désigne toute personne morale ou toute entité qui est considérée comme une personne morale aux fins d'imposition ;",
        "f) les expressions « entreprise d'un État Contractant » et « entreprise de l'autre État Contractant » désignent, respectivement, une entreprise exploitée par un résident d'un État Contractant et une entreprise exploitée par un résident de l'autre État Contractant ;",
        "g) l'expression « trafic international » désigne tout transport effectué par un navire ou un aéronef exploité par une entreprise d'un État Contractant, sauf lorsque le navire ou l'aéronef n'est exploité qu'entre des points situés dans l'autre État contractant ;",
        "h) l'expression « autorité compétente » désigne, dans le cas de la Chine, l'Administration d'État des Impôts ou son représentant autorisé, et dans le cas du Congo, le Ministre en charge des Finances ou son représentant autorisé ;",
        "i) le terme « national », en ce qui concerne un État Contractant, désigne :",
        "(i) toute personne physique qui possède la nationalité de cet État Contractant ;",
        "(ii) toute personne morale, société de personnes ou association constituée conformément à la législation en vigueur dans cet État.",
        "2. Pour l'application de la Convention à un moment donné par un État contractant, tout terme ou expression qui n'y est pas défini, sauf si le contexte exige une interprétation différente, le sens que lui attribue, à ce moment, le droit de cet État contractant concernant les impôts auxquels s'applique la Convention, les sens attribués à ce terme ou expression par le droit fiscal de cet État prévalant sur le sens que lui attribuent les autres branches du droit de cet État."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "CN-4",
      "titre": "Résident",
      "texte": [
        "1. Au sens de la présente Convention, l'expression « résident d'un État contractant » désigne toute personne qui, en vertu de la législation de cet État, est assujettie à l'impôt dans cet État en raison de son domicile, de sa résidence, de son siège de direction, du lieu de sa direction effective ou de tout autre critère de nature analogue et s'applique aussi à cet État et à toutes subdivisions politiques ou collectivités locales. Toutefois, cette expression ne comprend pas les personnes qui sont assujetties à l'impôt dans cet État que pour les revenus de sources situées dans cet État.",
        "2. Lorsque, selon les dispositions du paragraphe 1, une personne physique est un résident des deux États, sa situation est réglée de la manière suivante :",
        "a) cette personne est considérée comme un résident seulement de l'État où elle dispose d'un foyer d'habitation permanent ; si elle dispose d'un foyer d'habitation permanent dans les deux États, elle est considérée comme un résident de l'État avec lequel ses liens personnels et économiques sont les plus étroits (centre des intérêts vitaux) ;",
        "b) si l'État où cette personne a le centre des intérêts vitaux ne peut pas être déterminé, ou si elle ne dispose d'un foyer d'habitation permanent dans aucun des États, elle est considérée comme un résident de l'État où elle séjourne de façon habituelle ;",
        "c) si cette personne séjourne de façon habituelle dans les deux États ou si elle ne séjourne de façon habituelle dans aucun d'eux, elle est considérée comme un résident de l'État dont elle possède la nationalité ;",
        "d) si cette personne possède la nationalité des deux États Contractants ou si elle ne possède la nationalité d'aucun d'eux, les autorités compétentes des États tranchent la question d'un commun accord.",
        "3. Lorsque, selon les dispositions du paragraphe 1, une personne autre qu'une personne physique est un résident des deux États, elle est considérée comme un résident de l'État où son siège de direction effective est situé."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "CN-5",
      "titre": "Établissement stable",
      "texte": [
        "1. Au sens de la présente Convention, l'expression « établissement stable » désigne une installation fixe d'affaires par l'intermédiaire de laquelle une entreprise exerce tout ou partie de son activité.",
        "2. L'expression « établissement stable » comprend notamment :",
        "a) un siège de direction,",
        "b) une succursale,",
        "c) un bureau,",
        "d) une usine,",
        "e) un atelier, et",
        "f) une mine, un puits de pétrole ou de gaz, une carrière ou tout autre lieu d'extraction de ressources naturelles.",
        "3. Un chantier de construction ou de montage et les services y afférents ne constituent un établissement stable que si leur durée dépasse six mois.",
        "4. Nonobstant les dispositions précédentes du présent article, on considère qu'il n'y a pas « établissement stable » si :",
        "a) il est fait usage d'installations aux seules fins de stockage, d'exposition ou de livraison de marchandises appartenant à l'entreprise ;",
        "b) des marchandises appartenant à l'entreprise sont entreposées aux seules fins de stockage, d'exposition ou de livraison ;",
        "c) des marchandises appartenant à l'entreprise sont entreposées aux seules fins de transformation par une autre entreprise ;",
        "d) une installation fixe d'affaires est utilisée aux seules fins d'acheter des marchandises ou de réunir des informations, pour l'entreprise ;",
        "e) une installation fixe d'affaires est utilisée aux seules fins d'exercer, pour l'entreprise, toute autre activité de caractère préparatoire ou auxiliaire ;",
        "f) une installation fixe d'affaires est utilisée aux seules fins de l'exercice cumulé d'activités mentionnées aux alinéas a) à e) à condition que l'activité d'ensemble de l'installation fixe d'affaires résultant de ce cumul garde un caractère préparatoire ou auxiliaire.",
        "5. Nonobstant les dispositions des paragraphes 1 et 2, lorsqu'une personne autre qu'un agent jouissant du statut d'indépendant, agit pour le compte d'une entreprise et dispose dans un État de pouvoirs qu'elle y exerce habituellement lui permettant de conclure des contrats au nom de l'entreprise, cette entreprise est considérée comme ayant un établissement stable dans cet État pour toutes les activités que cette personne exerce pour l'entreprise, à moins que les activités de cette personne ne soient limitées à celles qui sont mentionnées au paragraphe 4 et qui, si elles étaient exercées par l'intermédiaire d'une installation fixe d'affaires, ne permettraient pas de considérer cette installation comme un établissement stable selon les dispositions de ce paragraphe.",
        "6. Une entreprise d'un État contractant n'est pas considérée comme ayant un établissement stable dans l'autre État contractant du seul fait qu'elle y exerce son activité par l'intermédiaire d'un courtier, d'un commissionnaire général ou de tout autre agent jouissant d'un statut indépendant à condition que ces personnes agissent dans le cadre ordinaire de leur activité.",
        "7. Le fait qu'une société qui est un résident d'un État contractant contrôle ou est contrôlée par une société qui est un résident de l'autre État contractant ou qui exerce son activité dans cet autre État (que ce soit par l'intermédiaire d'un établissement stable ou non) ne suffit pas en lui-même à faire de l'une quelconque de ces sociétés un établissement stable de l'autre."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "CN-6",
      "titre": "Revenus immobiliers",
      "texte": [
        "1. Les revenus qu'un résident d'un État Contractant tire de biens immobiliers y compris les revenus des exploitations agricoles ou forestières situés dans l'autre État, sont imposables dans cet autre État.",
        "2. L'expression « biens immobiliers » a le sens que lui attribue le droit de l'État contractant dans lequel les biens considérés sont situés. L'expression comprend en tous cas les accessoires, le cheptel mort ou vif des exploitations agricoles ou forestières, les droits auxquels s'appliquent les dispositions du droit privé concernant la propriété, l'usufruit des biens immobiliers et les droits à des paiements variables ou fixes pour l'exploitation ou la concession de l'exploitation de gisements minéraux, sources et autres ressources naturelles. Les navires, aéronefs ne sont pas considérés comme des biens immobiliers.",
        "3. Les dispositions du paragraphe 1 s'appliquent aux revenus provenant de l'exploitation directe, de la location ou de l'affermage, ainsi que de toute autre forme d'exploitation de biens immobiliers.",
        "4. Les dispositions des paragraphes 1 et 3 s'appliquent également aux revenus provenant des biens immobiliers d'une entreprise ainsi qu'aux revenus des biens immobiliers servant à l'exercice d'une profession indépendante."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "CN-7",
      "titre": "Bénéfices des entreprises",
      "texte": [
        "1. Les bénéfices d'une entreprise d'un État Contractant ne sont imposables que dans cet État, à moins que l'entreprise n'exerce son activité dans l'autre État Contractant par l'intermédiaire d'un établissement stable qui y est situé. Si l'entreprise exerce son activité de telle façon, les bénéfices de l'entreprise sont imposables dans l'autre État mais uniquement dans la mesure où ils sont imputables à cet établissement stable.",
        "2. Sous réserve des dispositions du paragraphe 3, lorsqu'une entreprise d'un État Contractant exerce son activité dans l'autre État Contractant par l'intermédiaire d'un établissement stable qui y est situé, il est imputé, dans chaque État Contractant, à cet établissement stable les bénéfices qu'il aurait pu réaliser s'il avait constitué une entreprise distincte exerçant des activités identiques ou analogues dans des conditions identiques ou analogues et traitant en toute indépendance avec l'entreprise dont il constitue un établissement stable.",
        "3. Pour déterminer les bénéfices d'un établissement stable, sont admises en déduction les dépenses exposées aux fins poursuivies par cet établissement stable, y compris les dépenses de direction et les frais généraux d'administration ainsi exposés, soit dans l'État où est situé cet établissement stable, soit ailleurs.",
        "4. S'il est d'usage dans un État Contractant de déterminer les bénéfices imputables à un établissement stable sur la base d'une répartition des bénéfices totaux de l'entreprise entre ses diverses parties, aucune disposition du paragraphe 2 n'empêche cet État Contractant de déterminer les bénéfices imposables selon la répartition adoptée ; toutefois, cette méthode de répartition doit être telle que le résultat obtenu soit conforme aux principes contenus dans le présent article.",
        "5. Aucun bénéfice n'est imputé à un établissement stable du fait qu'il a simplement acheté des marchandises pour le compte du siège de l'entreprise.",
        "6. Aux fins des paragraphes précédents, les bénéfices à imputer à l'établissement stable sont déterminés chaque année selon la même méthode, à moins qu'il n'existe des motifs valables et suffisants de procéder autrement.",
        "7. Lorsque les bénéfices comprennent des éléments de revenu traités séparément dans d'autres articles de la présente Convention, les dispositions de ces articles ne sont pas affectées par les dispositions du présent article."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "CN-8",
      "titre": "Navigation maritime et aérienne",
      "texte": [
        "1. Les bénéfices provenant de l'exploitation, en trafic international de navires ou d'aéronefs ne sont imposables que dans l'État Contractant où le siège de direction effective de l'entreprise est situé.",
        "2. Les dispositions du paragraphe 1 s'appliquent aussi aux bénéfices provenant de la participation à un pool, une exploitation en commun ou un organisme international d'exploitation."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "CN-9",
      "titre": "Entreprises associées",
      "texte": [
        "1. Lorsque :",
        "a) une entreprise d'un État Contractant participe directement ou indirectement à la direction, au contrôle ou au capital d'une entreprise de l'autre État Contractant ; ou",
        "b) les mêmes personnes participent directement ou indirectement à la direction, au contrôle ou au capital d'une entreprise de l'autre État Contractant, et que, dans l'un et l'autre cas, les deux entreprises sont, dans leurs relations commerciales ou financières, liées par des conditions convenues ou imposées, qui diffèrent de celles qui seraient convenues entre des entreprises indépendantes, les bénéfices qui, sans ces conditions, auraient été réalisés par l'une des entreprises mais n'ont pu l'être en fait à cause de ces conditions, peuvent être inclus dans les bénéfices de cette entreprise et imposés en conséquence.",
        "2. Lorsque qu'un État Contractant inclut dans les bénéfices d'une entreprise de cet État et impose en conséquence des bénéfices sur lesquels une entreprise de l'autre État Contractant a été imposée dans cet autre État, et que les bénéfices ainsi inclus sont des bénéfices qui auraient été réalisés par l'entreprise du premier État si les conditions convenues entre les deux entreprises avaient été celles qui auraient été convenues entre des entreprises indépendantes, l'autre État procède à un ajustement approprié du montant de l'impôt qui a été perçu sur ces bénéfices. Pour déterminer cet ajustement, il est tenu compte des autres dispositions de la présente Convention et, si c'est nécessaire, les autorités compétentes des États Contractants se consultent."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "CN-10",
      "titre": "Dividendes",
      "texte": [
        "1. Les dividendes payés par une société qui est un résident d'un État Contractant à un résident de l'autre État Contractant sont imposables dans cet autre État.",
        "2. Toutefois, ces dividendes sont aussi imposables dans l'État Contractant dont la société qui paie les dividendes est un résident, et selon la législation de cet État Contractant, mais si la personne qui reçoit les dividendes en est le bénéficiaire effectif, l'impôt ainsi établi ne peut excéder :",
        "a) 5 % du montant brut des dividendes si le bénéficiaire effectif est une société qui détient directement au moins 25 % du capital de la société qui paie les dividendes ;",
        "b) 10 % du montant brut des dividendes, dans tous les autres cas.",
        "Les autorités compétentes des États Contractants règlent d'un commun accord les modalités d'application de ces limites. Le présent paragraphe n'affecte pas l'imposition de la société au titre des bénéfices qui servent au paiement des dividendes.",
        "3. Nonobstant les dispositions du paragraphe 2, les dividendes payés par une société résidente d'un État Contractant à un résident de l'autre État Contractant sont exemptés de l'impôt dans le premier État si le bénéficiaire effectif des dividendes est l'État (le Gouvernement) de l'autre État Contractant ou ses subdivisions politiques, collectivités locales, ou la Banque Centrale de l'autre État Contractant, ou une entité dont le capital est totalement ou directement ou indirectement par l'autre État Contractant.",
        "4. Le terme « dividendes » employé dans le présent Article désigne les revenus provenant d'actions ou autres parts bénéficiaires à l'exception des créances, des participations aux bénéfices, ainsi que les revenus soumis au régime des distributions par la législation fiscale de l'État dont la société distributrice est un résident.",
        "5. Les dispositions des paragraphes 1 et 2 ne s'appliquent pas lorsque le bénéficiaire effectif des dividendes, résident d'un État Contractant exerce dans l'autre État Contractant dont la société qui paie les dividendes est un résident, soit une activité industrielle ou commerciale par l'intermédiaire d'un établissement stable qui y est situé, soit une profession indépendante au moyen d'une base fixe qui y est située, et que la participation génératrice des dividendes s'y rattache effectivement. Dans ce cas, les dispositions de l'article 7 ou de l'article 14, suivant le cas, sont applicables.",
        "6. Lorsqu'une société qui est un résident d'un État Contractant tire des bénéfices ou des revenus de l'autre État Contractant, cet autre État ne peut percevoir aucun impôt sur les dividendes payés par la société, sauf dans la mesure où ces dividendes sont payés à un résident de cet autre État, ou dans la mesure où la participation génératrice des dividendes se rattache effectivement à un établissement stable ou à une base fixe situé dans cet autre État, ni prélever aucun impôt, au titre de l'imposition des bénéfices non distribués, sur les bénéfices non distribués de la société, même si les dividendes payés ou les bénéfices non distribués consistent en tout ou en partie aux bénéfices ou revenus provenant de cet autre État."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "CN-11",
      "titre": "Intérêts",
      "texte": [
        "1. Les intérêts provenant d'un État Contractant et payés à un résident de l'autre État Contractant sont imposables dans cet autre État.",
        "2. Toutefois, ces intérêts sont aussi imposables dans l'État Contractant d'où ils proviennent et selon la législation de cet État, mais si le bénéficiaire effectif des intérêts est un résident de l'autre État Contractant, l'impôt ainsi établi ne peut excéder 10 % du montant brut des intérêts. Les autorités compétentes des États Contractants règlent d'un commun accord les modalités d'application de cette limite.",
        "3. Nonobstant les dispositions du paragraphe 2, les intérêts provenant d'un État Contractant et payés (au Gouvernement de) de l'autre État Contractant, à ses subdivisions politiques, collectivités locales, la Banque Centrale de l'autre État Contractant, ou une entité dont le capital est détenu directement ou indirectement par l'autre État Contractant, ou payés sur emprunts garantis ou assurés par l'autre État Contractant, ou ses subdivisions politiques, collectivités locales, la Banque Centrale de l'autre État Contractant ou une entité dont le capital est totalement détenu par l'autre État Contractant, sont exemptés de l'impôt dans le premier État mentionné.",
        "4. Le terme « intérêts » employé dans le présent Article désigne les revenus des créances de toute nature, assorties ou non de garanties hypothécaires ou d'une clause de participation aux bénéfices du débiteur, et notamment les revenus des fonds publics et des obligations d'emprunts, y compris les primes et lots attachés à ces titres. Les pénalisations pour paiement tardif ne sont pas considérées comme des intérêts au sens du présent Article.",
        "5. Les dispositions des paragraphes 2 ne s'appliquent pas lorsque le bénéficiaire effectif des intérêts, résident d'un État Contractant, exerce dans l'autre État Contractant d'où proviennent les intérêts, soit une activité industrielle ou commerciale par l'intermédiaire d'un établissement stable qui y est situé, soit une profession indépendante au moyen d'une base fixe qui y est située et que la créance génératrice des intérêts s'y rattache effectivement. Dans ce cas, les dispositions de l'article 7 ou de l'article 14, suivant les cas, sont applicables.",
        "6. Les intérêts sont considérés comme provenant d'un État Contractant lorsque le débiteur est un résident de cet État. Toutefois, lorsque le débiteur des intérêts, qu'il soit ou non un résident d'un État Contractant, a dans un État Contractant un établissement stable ou une base fixe, pour lequel la dette donnant lieu au paiement des intérêts a été contractée et qui supporte la charge de ces intérêts, ceux-ci sont considérés comme provenant de l'État où l'établissement stable ou la base fixe est situé.",
        "7. Lorsque, en raison de relations spéciales existant entre le débiteur et le bénéficiaire effectif ou que l'un et l'autre entretiennent avec de tierces personnes, le montant des intérêts, compte tenu de la créance pour laquelle ils sont payés, excède celui dont seraient convenus le débiteur et le bénéficiaire effectif en l'absence de pareilles relations, les dispositions du présent article ne s'appliquent qu'à ce dernier montant.",
        "Dans ce cas, la partie excédentaire des paiements reste imposable selon la législation de chaque État Contractant et compte tenu des autres dispositions de la présente Convention."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "CN-12",
      "titre": "Redevances",
      "texte": [
        "1. Les redevances provenant d'un État Contractant et payées à un résident de l'autre État Contractant sont imposables dans cet autre État.",
        "2. Toutefois, ces redevances sont aussi imposables dans l'État Contractant d'où elles proviennent et selon la législation de cet État, mais si le bénéficiaire effectif des redevances est un résident de l'autre État Contractant, l'impôt ainsi établi ne peut excéder 5 pour cent du montant brut des redevances. Les autorités compétentes des États Contractants règlent d'un commun accord les modalités d'application de cette limite.",
        "3. Le terme « redevances » employé dans le présent article désigne les rémunérations de toute nature payées pour l'usage ou la concession de l'usage, d'un droit d'auteur sur une œuvre littéraire, artistique ou scientifique, y compris les films cinématographiques ou les films et enregistrements pour la radio et la télévision des sons ou des images, d'un brevet, d'une marque de fabrique ou de commerce, d'un dessin ou d'un modèle, d'un plan, d'une formule ou d'un procédé scientifique.",
        "4. Les dispositions des paragraphes 1 et 2 ne s'appliquent pas lorsque le bénéficiaire effectif des redevances, résident d'un État Contractant, exerce dans l'autre État Contractant d'où proviennent les redevances, soit une activité industrielle ou commerciale par l'intermédiaire d'un établissement stable qui y est situé, soit une profession indépendante au moyen d'une base fixe qui y est située, et que le droit ou le bien générateur des redevances se rattache effectivement à l'établissement stable ou à la base fixe en question. Dans ce cas, les dispositions de l'article 7 ou de l'article 14, suivant les cas, sont applicables.",
        "5. Les redevances sont considérées comme provenant d'un État Contractant lorsque le débiteur est un résident de cet État. Toutefois, lorsque le débiteur des redevances, qu'il soit ou non un résident d'un État Contractant, a dans un État Contractant un établissement stable ou une base fixe, auquel se rattache effectivement le droit ou le bien générateur des redevances et qui supporte la charge de ces redevances, lesdites redevances sont réputées provenir de l'État où l'établissement stable, ou la base fixe, est situé.",
        "6. Lorsque, en raison de relations spéciales existant entre le débiteur et le bénéficiaire effectif ou que l'un et l'autre entretiennent avec de tierces personnes, le montant des redevances, compte tenu de la prestation pour laquelle elles sont payées, excède celui dont seraient convenus le débiteur et le bénéficiaire effectif en l'absence de pareilles relations, les dispositions du présent article ne s'appliquent qu'à ce dernier montant. Dans ce cas, la partie excédentaire des paiements reste imposable selon la législation de chaque État et compte tenu des autres dispositions de la présente Convention."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "CN-13",
      "titre": "Gains en capital",
      "texte": [
        "1. Les gains qu'un résident d'un État tire de l'aliénation de biens immobiliers visés à l'article 6 et situés dans l'autre État Contractant, sont imposables dans cet autre État.",
        "2. Les gains provenant de l'aliénation de biens mobiliers qui font partie de l'actif d'un établissement stable qu'une entreprise d'un État a dans l'autre État Contractant, ou de biens mobiliers qui appartiennent à une base fixe dont un résident d'un État Contractant dispose dans l'autre État Contractant pour l'exercice d'une profession indépendante, y compris les gains provenant de l'aliénation de cet établissement stable (seul ou avec l'ensemble de l'entreprise) ou de cette base fixe, sont imposables dans cet autre État.",
        "3. Les gains provenant de l'aliénation de navires ou aéronefs exploités en trafic international par une entreprise d'un État Contractant ou de biens mobiliers affectés à l'exploitation de ces navires ou aéronefs ne sont imposables que dans cet État Contractant.",
        "4. Les gains qu'un résident d'un État Contractant tire de l'aliénation d'actions de plus de 50 pour cent de la valeur ou de parts faisant partie d'une participation substantielle dans le capital d'une société qui est un résident de l'autre État sont imposables dans cet État. On considère qu'il existe une participation substantielle lorsque le cédant, seul ou avec des personnes apparentées, possède directement ou indirectement au moins 25 pour cent du capital de la société.",
        "5. Les gains provenant de l'aliénation de tous biens autres que ceux visés aux paragraphes 1, 2, 3 et 4 ne sont imposables que dans l'État dont le cédant est un résident."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "CN-14",
      "titre": "Professions indépendantes",
      "texte": [
        "1. Les revenus qu'un résident d'un État Contractant tire d'une profession libérale ou d'autres activités de caractère indépendant ne sont imposables que dans cet État, à l'exception des cas suivants où ces revenus sont aussi imposables dans l'autre État Contractant :",
        "a) si ce résident dispose de façon habituelle, dans l'autre État Contractant, d'une base fixe dans le but d'exercer ses activités ; dans ce cas, seule la fraction des revenus qui est imputable à ladite base fixe est imposable dans l'autre État Contractant ;",
        "b) si son séjour dans l'autre État Contractant s'étend sur une période ou des périodes d'une durée totale égale ou supérieure à 183 jours dans une période de douze mois commençant ou s'achevant dans l'année fiscale considérée ; dans ce cas, seule la fraction des revenus qui est tirée des activités exercées dans cet autre État est imposable dans cet autre État.",
        "2. L'expression « profession libérale » comprend notamment les activités indépendantes d'ordre scientifique, littéraire, artistique, éducatif ou pédagogique, ainsi que les activités indépendantes des médecins, avocats, ingénieurs, architectes, dentistes et comptables."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "CN-15",
      "titre": "Revenus d'emploi",
      "texte": [
        "1. Sous réserve des dispositions des articles 16, 18 et 19, les salaires, traitements et autres rémunérations similaires qu'un résident d'un État Contractant reçoit au titre d'un emploi salarié ne sont imposables que dans cet État à moins que l'emploi ne soit exercé dans l'autre État. S'il est exercé, les rémunérations reçues à ce titre sont imposables dans cet autre État.",
        "2. Nonobstant les dispositions du paragraphe 1, les rémunérations qu'un résident d'un État Contractant reçoit au titre d'un emploi salarié exercé dans l'autre État ne sont imposables que dans le premier État si :",
        "a) le bénéficiaire séjourne dans l'autre État pendant une période ou des périodes qui n'excèdent pas au total 183 jours au cours de l'année fiscale considérée, et",
        "b) les rémunérations sont payées par un employeur ou pour le compte d'un employeur qui n'est pas un résident de l'autre État, et",
        "c) la charge des rémunérations n'est pas supportée par un établissement stable ou une base fixe que l'employeur a dans l'autre État.",
        "3. Nonobstant les dispositions précédentes du présent article, les rémunérations reçues par un résident d'un État, au titre d'un emploi salarié exercé à bord d'un navire, ou d'un aéronef, exploité en trafic international, ne sont imposables que dans cet État."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "CN-16",
      "titre": "Tantièmes",
      "texte": [
        "Les tantièmes et autres rétributions similaires qu'un résident d'un État Contractant reçoit en sa qualité de membre du Conseil d'administration ou de surveillance d'une société qui est un résident de l'autre État Contractant sont imposables dans cet autre État."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "CN-17",
      "titre": "Artistes et sportifs",
      "texte": [
        "1. Nonobstant les dispositions des Articles 14 et 15, les revenus qu'un résident d'un État Contractant tire des activités personnelles exercées dans l'autre État Contractant en tant qu'artiste du spectacle, tel qu'un artiste de théâtre, de cinéma, de la radio ou de la télévision, ou qu'un musicien, ou en tant que sportif, sont imposables dans cet autre État.",
        "2. Lorsque les revenus d'activités qu'un artiste du spectacle ou un sportif exerce personnellement et en cette qualité sont attribués non pas à l'artiste ou au sportif lui-même, mais à une autre personne, ces revenus sont imposables nonobstant les dispositions des articles 7, 14 et 15, dans l'État Contractant où les activités de l'artiste ou du sportif sont exercées.",
        "3. Nonobstant les dispositions des paragraphes 1 et 2, les revenus provenant de l'exercice d'activités mentionnées au paragraphe 1 dans le cadre d'un accord ou d'un programme d'échanges culturels ou sportifs entre les États Contractants sont exonérés d'impôts dans l'État Contractant dans lequel les activités sont exercées si la visite dans cet État est totalement ou partiellement prise en charge par les fonds publics d'un État Contractant."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "CN-18",
      "titre": "Pensions",
      "texte": [
        "1. Sous réserve des dispositions du paragraphe 2 de l'article 19, les pensions et autres rémunérations similaires payées à un résident d'un État Contractant au titre d'un emploi antérieur, ne sont imposables que dans cet État.",
        "2. Nonobstant les dispositions du paragraphe 1, les pensions et autres sommes payées en application de la législation sur la sécurité sociale d'un État Contractant sont imposables dans cet État."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "CN-19",
      "titre": "Fonctions publiques",
      "texte": [
        "1. a) Les salaires, traitements et autres rémunérations similaires, autres que les pensions, payés par le Gouvernement d'un État Contractant ou l'une de ses subdivisions politiques ou collectivités locales à une personne physique au titre de services rendus à cet État, à cette collectivité ou à cette personne morale de droit public, ne sont imposables que dans cet État.",
        "b) Toutefois, ces salaires, traitements et autres rémunérations similaires ne sont imposables que dans l'autre État Contractant si les services sont rendus dans cet État et si la personne physique est un résident de cet État qui :",
        "(i) possède la nationalité de cet État ; ou",
        "(ii) n'est pas devenu un résident de cet État à seule fin de rendre les services.",
        "2. a) Les pensions payées par ou à partir des fonds publics par un État Contractant ou une subdivision politique ou collectivité locale à une personne physique, au titre de services rendus à cet État ou à cette collectivité, ou à cette personne morale de droit public ne sont imposables que dans cet État.",
        "b) Toutefois, ces pensions ne sont imposables que dans l'autre État Contractant si la personne physique est un résident de cet autre État et en possède la nationalité.",
        "3. Les dispositions des articles 15, 16, 17 et 18 s'appliquent aux salaires, traitements et autres rémunérations similaires payées au titre de services rendus dans le cadre d'une activité industrielle ou commerciale, exercée par un État Contractant, ou une subdivision politique ou une collectivité locale."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "CN-20",
      "titre": "Étudiants et stagiaires",
      "texte": [
        "Les sommes qu'un étudiant ou un stagiaire qui est, ou qui était immédiatement avant de se rendre dans un État Contractant, un résident de l'autre État Contractant et qui séjourne dans le premier État à seule fin d'y poursuivre ses études ou sa formation, reçoit pour couvrir ses frais d'entretien, d'études ou de formation ne sont pas imposables dans cet État, à condition qu'elles proviennent de sources situées en dehors de cet État."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "CN-21",
      "titre": "Autres revenus",
      "texte": [
        "1. Les éléments de revenu d'un résident d'un État Contractant, d'où qu'ils proviennent, qui ne sont pas traités dans les articles précédents de la présente Convention ne sont imposables que dans cet État.",
        "2. Les dispositions du paragraphe 1 ne s'appliquent pas aux revenus autres que les revenus provenant de biens immobiliers, tels qu'ils sont définis au paragraphe 2 de l'article 6, lorsque le bénéficiaire de tels revenus, résident d'un État Contractant, exerce dans l'autre État Contractant soit une activité industrielle ou commerciale par l'intermédiaire d'un établissement stable qui y est situé, soit une profession indépendante au moyen d'une base fixe qui y est située, et que le droit ou le bien générateur des revenus s'y rattache effectivement. Dans ce cas, les dispositions de l'article 7 ou de l'article 14, suivant le cas, sont applicables."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "CN-22",
      "titre": "Méthodes pour éliminer la double imposition",
      "texte": [
        "1. En Chine, en accord avec les dispositions du droit interne, la double imposition est éliminée de la manière suivante :",
        "a) Lorsqu'un résident en Chine reçoit des revenus qui proviennent du Congo, le montant de l'impôt sur le revenu payable au Congo en conformité avec les dispositions de la présente Convention peut être déduit contre le montant de l'impôt chinois dû par ce résident. Toutefois, le montant du crédit ne peut dépasser le montant de l'impôt dû en Chine sur ce revenu conformément aux lois et règlements de la Chine.",
        "b) Lorsque le revenu qui provient du Congo est le dividende payé par une société qui est résidente au Congo au profit d'une société qui est résidente en Chine et qui possède au moins 20 pour cent des participations de la société qui paye le dividende, le crédit prend en compte l'impôt payé au Congo par la société qui paye le dividende.",
        "2. Au Congo, la double imposition est éliminée de la manière suivante :",
        "a) Lorsqu'un résident du Congo perçoit un revenu qui, conformément aux dispositions de la présente Convention, peut être imposé en Chine, le Congo admet en déduction de l'impôt dû au Congo, le montant égal à l'impôt sur le revenu payé en Chine.",
        "b) Toutefois, la somme déduite ne peut excéder la fraction de l'impôt sur le revenu calculé avant déduction, correspondant aux revenus imposables en Chine."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "CN-23",
      "titre": "Non-discrimination",
      "texte": [
        "1. Les nationaux d'un État contractant ne sont soumis dans l'autre État contractant à aucune imposition ou obligation y relative qui est autre ou plus lourde que celle à laquelle sont ou pourront être assujettis les nationaux de cet autre État qui se trouvent dans la même situation, notamment eu égard à la résidence. Cette disposition s'applique aussi, nonobstant les dispositions de l'article 1, aux personnes qui ne sont pas des résidents de l'un ou des deux États contractants.",
        "2. L'imposition d'un établissement stable qu'une entreprise d'un État contractant a dans l'autre État contractant n'est pas établie dans cet autre État d'une façon moins favorable que l'imposition des entreprises de cet autre État qui exercent les mêmes activités. Cette disposition ne peut pas être interprétée comme obligeant un État contractant à accorder aux résidents de l'autre État contractant, des déductions personnelles, abattements et réductions d'impôt en fonction de la situation ou des charges de famille qu'il accorde à ses propres résidents.",
        "3. À moins que les dispositions du paragraphe 1 de l'article 9, du paragraphe 7 de l'article 11 ou du paragraphe 6 de l'article 12 ne soient applicables, les intérêts, redevances, et autres dépenses payées par une entreprise d'un État contractant à un résident de l'autre État contractant, sont déductibles, pour la détermination des bénéfices imposables de cette entreprise, dans les mêmes conditions que s'ils avaient été payés à un résident du premier État.",
        "4. Les entreprises d'un État contractant, dont le capital est en totalité ou en partie, directement ou indirectement, détenu ou contrôlé par un ou plusieurs résidents de l'autre État contractant, ne sont soumises dans le premier État à aucune imposition ou obligation y relative, qui est autre ou plus lourde que celles auxquelles sont ou pourront être assujetties les autres entreprises similaires du premier État.",
        "5. Les dispositions du présent article s'appliquent, nonobstant les dispositions de l'article ci-dessus, aux impôts quelle que soit leur nature ou dénomination."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "CN-24",
      "titre": "Procédure amiable",
      "texte": [
        "1. Lorsqu'une personne estime que les mesures prises par un État contractant ou par les deux États contractants entraînent ou entraîneront pour elle une imposition non conforme aux dispositions de la présente Convention, elle peut, indépendamment des recours prévus par la législation nationale de ces États, soumettre son cas à l'autorité compétente de l'État contractant dont elle est un résident, ou si le cas relève du paragraphe 1 de l'article 23, celle de l'État contractant dont elle possède la nationalité. Le cas doit être soumis dans les trois ans qui suivent la première notification de la mesure qui a entraîné une imposition non conforme aux dispositions de la Convention.",
        "2. L'autorité compétente s'efforce, si la réclamation lui paraît fondée et si elle n'est pas elle-même en mesure d'apporter une solution satisfaisante, de régler la question par voie d'accord amiable avec l'autorité compétente de l'autre État contractant, en vue d'éviter une imposition non conforme à la Convention. L'accord est appliqué quels que soient les délais prévus par le droit interne des États contractants.",
        "3. Les autorités compétentes des États contractants s'efforcent, par voie d'accord amiable, de résoudre les difficultés ou de dissiper les doutes auxquels peuvent donner lieu l'interprétation ou l'application de la Convention. Elles peuvent aussi se concerter en vue d'éviter la double imposition dans les cas non prévus par la Convention.",
        "4. Les autorités compétentes des États contractants peuvent communiquer directement entre elles en vue de parvenir à un accord comme il est indiqué aux paragraphes 2 et 3. Si des échanges de vues oraux semblent devoir faciliter l'application de cet accord, ces échanges de vues peuvent avoir lieu entre les représentants des autorités compétentes des États contractants."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "CN-25",
      "titre": "Échange de renseignements",
      "texte": [
        "1. Les autorités compétentes des États contractants échangent les renseignements nécessaires pour appliquer les dispositions de la présente Convention ou celles des lois internes des États contractants relatives aux impôts visés par la Convention, dans la mesure où l'imposition qu'elles prévoient n'est pas contraire à la Convention, notamment en ce qui concerne la prévention en matière d'évasion desdits impôts. L'échange de ces renseignements n'est pas restreint par les Articles 1 et 2.",
        "2. Tout renseignement reçu, en vertu du paragraphe 1, par un État contractant sera tenu secret de la même manière que l'information obtenue en vertu de la législation interne de cet État, et ne sera communiqué qu'aux personnes et organismes administratifs concernés par l'établissement ou le recouvrement, par les procédures ou poursuites concernant les impôts visés par le paragraphe 1, ou par les décisions sur les recours relatifs à ces impôts. Ces personnes ou autorités n'utilisent ces renseignements qu'à ces fins. Elles peuvent faire état de ces renseignements au cours d'audiences publiques de tribunaux ou dans des jugements.",
        "3. Les dispositions des paragraphes 1 et 2 ne peuvent en aucun cas être interprétées comme imposant à un État contractant l'obligation :",
        "a) de prendre des dispositions administratives dérogeant à sa propre législation ou à sa pratique administrative ou à celle de l'autre État contractant ;",
        "b) de fournir des renseignements qui ne pourraient être obtenus sur la base de sa propre législation ou dans le cadre de sa pratique administrative normale ou de celle de l'autre État contractant ;",
        "c) de fournir des renseignements qui révéleraient un secret industriel, commercial, professionnel ou un procédé commercial ou des renseignements dont la communication serait contraire à l'ordre public.",
        "4. Si des renseignements sont demandés par un État contractant conformément à cet article, l'autre État contractant utilise les pouvoirs dont il dispose pour obtenir les renseignements demandés, même s'il n'en a pas besoin à ses propres fins fiscales. L'obligation figurant dans la phrase précédente est soumise aux limitations prévues au paragraphe 3 sauf si ces limitations sont susceptibles d'empêcher un État contractant de communiquer des renseignements uniquement parce que ceux-ci ne présentent pas d'intérêt pour lui dans le cadre national.",
        "5. En aucun cas, les dispositions du paragraphe 3 ne peuvent être interprétées comme permettant à un État contractant de refuser de communiquer des renseignements uniquement parce que ceux-ci sont détenus par une banque, un autre établissement financier, un mandataire ou une personne agissant en tant qu'agent ou fiduciaire ou parce que ces renseignements se rattachent aux droits de propriété d'une personne."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "CN-26",
      "titre": "Droits aux avantages",
      "texte": [
        "Nonobstant les autres dispositions de la présente Convention, un avantage au titre de celle-ci ne sera accordé à titre d'un élément de revenu ou de fortune s'il est raisonnable de conclure, compte tenu de l'ensemble des faits et circonstances propres à la situation, que l'octroi de cet avantage était l'un des objectifs principaux d'un montage ou d'une transaction ayant permis, directement ou indirectement, de l'obtenir, à moins qu'il soit établi que l'octroi de cet avantage dans ces circonstances serait conforme à l'objet et au but des dispositions pertinentes de cette Convention."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "CN-27",
      "titre": "Agents diplomatiques et fonctionnaires consulaires",
      "texte": [
        "Les dispositions de la présente Convention ne portent pas atteinte aux privilèges fiscaux dont bénéficient les agents diplomatiques ou les fonctionnaires consulaires en vertu soit des règles générales du droit international, soit des dispositions d'accords particuliers."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "CN-28",
      "titre": "Entrée en vigueur",
      "texte": [
        "1. Chaque État contractant notifiera à l'autre État contractant, par la voie diplomatique, l'accomplissement de la procédure requise par sa législation pour l'application de la présente convention. La présente convention entrera en vigueur à compter de la date de la dernière notification.",
        "2. Les dispositions de la présente convention seront applicables :",
        "a) aux impôts dus à la source sur les revenus attribués ou mis en paiement à partir du 1er janvier suivant la date d'entrée en vigueur de la convention ;",
        "b) aux autres impôts et toutes les années imposables après le 1er janvier qui suit la date de l'entrée en vigueur de la convention."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "CN-29",
      "titre": "Dénonciation",
      "texte": [
        "1. La présente convention demeurera en vigueur pour une durée illimitée. Chaque État contractant peut dénoncer la convention par la voie diplomatique à travers un préavis écrit à l'autre État contractant avant le 30 juin de chaque année civile et après une période de cinq années à partir de la date de son entrée en vigueur.",
        "2. Dans ce cas, la convention cessera d'être applicable :",
        "a) aux impôts dus à la source sur les revenus attribués ou mis en paiement au plus tard à la fin de l'année civile qui suit celle à laquelle a été notifiée la dénonciation ;",
        "b) aux autres impôts pour les années fiscales qui commencent après la fin de l'année civile au cours de laquelle a été notifiée la dénonciation."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    }
  ]
}
