{
  "meta": {
    "document": "Convention fiscale CEMAC",
    "pays": "CEMAC",
    "edition": "2025",
    "tome": null,
    "partie": null,
    "livre": null,
    "chapitre": 2,
    "chapitre_titre": "Chapitre 2 - Définitions générales",
    "source": "Convention CEMAC"
  },
  "articles": [
    {
      "article": "Art.3",
      "titre": "Définitions",
      "texte": [
        "1) Au sens de la présente Convention, à moins que le contexte n'exige une interprétation différente :",
        "a) les expressions « un État membre » ou « un autre État membre » et « les autres États membres » désignent, selon le cas, un ou plusieurs États de la CEMAC, soit la République du Cameroun, la République Centrafricaine, la République du Congo, la République Gabonaise, la République de Guinée Équatoriale ou le Tchad ;",
        "b) les expressions « État » et « territoire d'un État », employées dans un sens géographique, désignent pour chaque État membre son territoire ainsi que la zone économique exclusive et le plateau continental sur lesquels cet État exerce, conformément au droit international et à sa législation nationale, des droits souverains aux fins d'exploration et d'exploitation des ressources naturelles, biologiques et minérales qui se trouvent dans les eaux de la mer, le sol et le sous-sol de celui-ci ;",
        "c) les expressions « État membre requérant » et « État membre requis » désignent, selon le cas, l'État membre qui demande les renseignements ou l'assistance ou l'État membre auquel est adressée une demande de renseignements ou d'assistance ;",
        "d) le terme « personne » comprend les personnes physiques, les sociétés et tous autres groupements de personnes ;",
        "e) le terme « société » désigne toute personne morale ou toute entité qui est considérée comme une personne morale aux fins d'imposition ;",
        "f) les expressions « entreprise d'un État membre » et « entreprise d'un autre État membre » désignent respectivement une entreprise exploitée par un résident d'un État membre et une entreprise exploitée par un résident d'un autre État membre ;",
        "g) le terme « national » désigne toute personne physique qui possède la nationalité d'un État membre et toute personne morale, société de personnes, société de capitaux ou association constituées conformément à la législation en vigueur dans un État membre ;",
        "h) l'expression « trafic international » désigne tout transport effectué par un navire ou un aéronef sauf lorsque le navire ou l'aéronef est exploité uniquement entre des points situés dans un État membre et que l'entreprise qui exploite le navire ou l'aéronef n'est pas un résident de cet État ;",
        "i) l'expression « autorité compétente » désigne les Ministres chargés des Finances des États membres ou leurs représentants dûment autorisés ;",
        "j) le terme « commission » désigne la Commission de la CEMAC.",
        "2) Pour l'application de la présente Convention, à un moment donné par un État membre, un terme ou toute expression qui n'y est pas défini, sauf si le contexte exige une interprétation différente, le sens qui lui attribue, à ce moment, le droit de cet État concernant les impôts auxquels s'applique la présente convention, le sens attribué à ce terme ou à cette expression par le droit fiscal de cet État prévalant sur le sens que lui attribuent les autres branches du droit de cet État."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art.4",
      "titre": "Résident",
      "texte": [
        "1) Au sens de la présente Convention, l'expression « résident d'un État membre » désigne toute personne qui, en vertu de la législation dudit État est assujettie à l'impôt dans cet État en raison de son domicile, de sa résidence, de son siège de direction, de son lieu d'immatriculation ou d'enregistrement, ou de tout autre critère de nature analogue, et s'applique aussi audit État ainsi qu'à toutes ses subdivisions politiques ou à ses collectivités locales.",
        "2) Lorsque, selon les dispositions du paragraphe 1, une personne physique est considérée comme un résident de plus d'un État membre, sa situation est réglée de la manière suivante :",
        "a) cette personne est considérée comme un résident de l'État membre où elle dispose d'un foyer d'habitation permanent ; lorsqu'elle dispose d'un foyer d'habitation permanent dans plus d'un État membre, elle est considérée comme un résident de l'État avec lequel les liens personnels et économiques sont les plus étroits (centre de ses intérêts vitaux) ;",
        "b) si l'État membre où cette personne a le centre de ses intérêts vitaux ne peut pas être déterminé ou lorsqu'elle ne dispose d'un foyer d'habitation permanent dans aucun des États membres, elle est considérée comme un résident de l'État membre où elle séjourne de façon habituelle ;",
        "c) si cette personne séjourne de façon habituelle dans plus d'un État membre ou qu'elle ne séjourne de façon habituelle dans aucun d'entre eux, elle est considérée comme un résident de l'État membre dont elle possède la nationalité ;",
        "d) si cette personne possède la nationalité de plus d'un État membre ou qu'elle ne possède la nationalité d'aucun d'eux, les autorités compétentes des États membres tranchent la question d'un commun accord.",
        "e) en cas d'accord conclu conformément au point 2 d), les États membres concernés transmettent à la Commission, dans un délai de trois (3) mois, à compter de la date de sa signature, les termes dudit accord.",
        "3) Lorsque, selon les dispositions du paragraphe 1, une personne autre qu'une personne physique est un résident de plus d'un État membre, elle est considérée comme un résident de l'État membre où se trouve son siège de direction effective. A défaut, de la détermination de ce lieu, cette personne est considérée comme résident de l'État membre du lieu où elle a été constituée en société ou en toute autre forme juridique ;",
        "f) les autorités compétentes des États membres s'efforcent de déterminer d'un commun accord, l'État membre dont une personne autre qu'une personne physique est réputée être un résident aux fins de la Convention, suivant tout autre facteur pertinent.",
        "Les États membres informent la Commission des termes dudit accord et la Commission prend les mesures qu'elle juge nécessaires pour harmoniser les règles retenues pour de telles situations.",
        "En l'absence d'un tel accord entre les États membres, cette personne ne pourra prétendre au bénéfice des dispositions de la présente Convention, sauf dans la mesure et selon les modalités arrêtées par les autorités compétentes des États membres."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    },
    {
      "article": "Art.5",
      "titre": "Établissement stable",
      "texte": [
        "1) Au sens de la présente Convention, l'expression « établissement stable » désigne une installation fixe d'affaires par l'intermédiaire de laquelle l'entreprise exerce tout ou partie de son activité.",
        "2) L'expression « établissement stable » désigne notamment :",
        "a) un siège de direction ;",
        "b) une succursale ;",
        "c) un bureau ;",
        "d) une usine ;",
        "e) un atelier ;",
        "f) une mine, un puits de pétrole ou de gaz, une carrière ou tout autre lieu d'extraction de ressources naturelles.",
        "3) L'expression « établissement stable » désigne également :",
        "a) un chantier de construction, un projet de montage ou d'installation, ou des activités de surveillance s'y exerçant, lorsque ce chantier, ce projet ou ces activités ont une durée supérieure à six mois ;",
        "b) la fourniture de services, y compris les services de consultants, par une entreprise agissant par l'intermédiaire de salariés ou d'autre personnel engagé par l'entreprise à cette fin, mais seulement si les activités de cette nature se poursuivent pour le même projet ou un projet connexe sur le territoire de l'État membre pendant une ou des périodes représentant un total de plus de 183 jours dans les limites d'une période quelconque de douze mois.",
        "4) On considère qu'il n'y a pas d'établissement stable si :",
        "a) il est fait usage d'installations aux seules fins de stockage ou d'exposition de marchandises appartenant à l'entreprise ;",
        "b) des marchandises appartenant à l'entreprise sont entreposées aux seules fins de stockage ou d'exposition ;",
        "c) des marchandises appartenant à l'entreprise sont entreposées aux seules fins de transformation par une autre entreprise ;",
        "d) une installation fixe d'affaires est utilisée aux seules fins d'acheter des marchandises ou de réunir des informations pour l'entreprise ;",
        "e) une installation fixe d'affaires est utilisée aux seules fins d'exercer, pour l'entreprise, toute autre activité ;",
        "f) une installation fixe d'affaires est utilisée aux seules fins de l'exercice cumulé d'activités mentionnées aux alinéas a) à e) à condition que l'activité concernée, dans le cas de l'alinéa f), l'activité d'ensemble de l'installation fixe d'affaires revête un caractère préparatoire ou auxiliaire.",
        "5) Une personne agissant dans un État membre pour le compte d'une entreprise d'un autre État membre, autre qu'un agent jouissant d'un statut indépendant visé au paragraphe 6 ci-après, est considérée comme un établissement stable dans le premier État :",
        "a) si elle dispose dans cet État de pouvoirs généraux qu'elle exerce habituellement lui permettant de négocier et de conclure des contrats au nom ou pour le compte de l'entreprise, à moins que les activités de cette personne ne soient limitées à celles qui sont mentionnées au paragraphe 4 et qui, si elles étaient exercées par l'intermédiaire d'une installation fixe d'affaires, ne permettraient pas de considérer cette installation comme un établissement stable selon les dispositions de ce paragraphe ;",
        "b) si elle conserve habituellement dans le premier État un stock de marchandises sur lequel elle prélève régulièrement des marchandises aux fins de livraison au nom ou pour le compte de l'entreprise.",
        "6) Nonobstant les dispositions précédentes du présent article, une entreprise d'assurance ou de réassurance d'un État membre est considérée comme ayant un établissement stable dans un autre État membre si elle perçoit des primes sur le territoire de cet autre État ou assure des risques qui y sont encourus par l'intermédiaire d'un employé ou par l'intermédiaire d'un représentant qui n'entre pas dans la catégorie des personnes visées au paragraphe 7 ci-après.",
        "7) On ne considère pas qu'une entreprise d'un État membre dispose d'un établissement stable dans un autre État membre du seul fait qu'elle y exerce son activité par l'entremise d'un courtier, d'un commissionnaire ou de tout autre intermédiaire jouissant d'un statut indépendant à condition que ces personnes agissent dans le cadre ordinaire de leur activité.",
        "Toutefois, lorsque les activités d'un tel intermédiaire sont exercées exclusivement ou presque exclusivement pour le compte de cette entreprise, et que sont convenues de telles entreprises entre elles des conditions différentes de celles qui auraient été convenues entre entreprises indépendantes, il n'est pas considéré comme un agent indépendant au sens du présent paragraphe.",
        "8) Le fait qu'une société qui est un résident d'un État membre contrôle ou est contrôlée par une société qui est un résident d'un autre État membre ou qui exerce son activité, que ce soit par l'intermédiaire d'un établissement stable ou non, ne suffit pas en lui-même, à faire de l'une quelconque de ces sociétés un établissement stable de l'autre."
      ],
      "mots_cles": [],
      "statut": "en vigueur"
    }
  ]
}