{
  "meta": {
    "document": "Décret d'agrément à la Charte des Investissements",
    "pays": "République du Congo",
    "edition": "2025",
    "tome": "TFNC2-AGREMENT",
    "partie": null,
    "livre": null,
    "chapitre": 2,
    "chapitre_titre": "2.2. Décret d'agrément à la Charte des Investissements",
    "section": null,
    "section_titre": null,
    "page_source": null
  },
  "articles": [
    {
      "article": "Art. 1",
      "titre": "Objet du décret",
      "texte": [
        "Art.1.- Le présent décret fixe, conformément à la loi n°6-2003 du 18 janvier 2003 portant Charte des investissements, les modalités d'agrément des entreprises aux avantages de la Charte des investissements."
      ],
      "mots_cles": [
        "agrément",
        "charte investissements",
        "modalités"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 2",
      "titre": "Champ d'application",
      "texte": [
        "Art.2.- Le présent décret s'applique à toute entreprise, désireuse de développer une activité en République du Congo, à l'exclusion des activités telles que le courtage, le négoce, l'importation, et la fabrication d'armes de guerre, l'importation ou le traitement des déchets toxiques et assimilés.",
        "Il s'applique exceptionnellement aux activités commerciales liées à la collecte, à l'entreposage, à la distribution et à l'exportation des produits de fabrication locale, à l'exclusion des boissons alcoolisées et des tabacs.",
        "Toute nouvelle activité peut bénéficier des avantages de la Charte des investissements, dans les conditions définies aux articles 5 et 6 du présent décret.",
        "Peut également prétendre aux avantages de la Charte des investissements, toute entreprise d'exploitation forestière bénéficiant d'un nouveau permis d'exploitation dénommé « unité forestière d'aménagement » dans les conditions définies aux articles 5 et 6 du présent décret.",
        "En cas de rachat d'une entreprise agréée à l'un des régimes de la Charte des investissements, la nouvelle entreprise peut également bénéficier de ces avantages dans les conditions définies aux articles 5, 6 et 7 du présent décret."
      ],
      "mots_cles": [
        "champ application",
        "exclusions",
        "activités éligibles",
        "exploitation forestière",
        "rachat entreprise"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 3",
      "titre": "Évolution des activités éligibles",
      "texte": [
        "Art.3.- Les activités retenues à l'article 2 du présent décret sont susceptibles de modification en fonction de l'évolution de la situation économique du pays."
      ],
      "mots_cles": [
        "modification",
        "activités éligibles",
        "situation économique"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 4",
      "titre": "Définitions",
      "texte": [
        "Art.4.- Au sens du présent décret, les expressions ci-après sont définies ainsi qu'il suit :",
        "« investissement » : opération qui vise à créer ou à acquérir des biens d'équipement en vue de maintenir ou d'accroître la capacité de production et d'améliorer la productivité ;",
        "« investissement à caractère social et culturel » : investissement qui relève du domaine de l'éducation, de la santé, du sport, de la culture et de tout autre domaine jugé par la Commission Nationale des Investissements, susceptible d'améliorer le niveau et la qualité de vie des populations de la collectivité dans laquelle l'entreprise est installée ;",
        "« zone enclavée » : zone dont les infrastructures économiques de base telles les voies de communication, l'eau potable, l'électricité, les télécommunications, sont jugées moins développées ou inexistantes par la Commission Nationale des Investissements ;",
        "« Régime G » : régime de soutien aux grandes entreprises qui réalisent un investissement supérieur ou égal à 100.000.000 FCFA ;",
        "« Régime S » : régime de promotion pour les petites et moyennes entreprises qui réalisent un investissement au moins égal à 30.000.000 FCFA et inférieur à 100.000.000 FCFA ;",
        "« période d'installation » : période qui court à compter de la date de notification officielle de l'agrément à l'entreprise, jusqu'à la date à laquelle s'effectue la première vente de sa production, ou le premier service sur le marché national ou à l'extérieur ;"
      ],
      "mots_cles": [
        "définitions",
        "investissement",
        "Régime G",
        "Régime S",
        "zone enclavée",
        "période installation",
        "100 millions FCFA",
        "30 millions FCFA"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "CI-AGR-4-compl",
      "titre": "Définition complémentaire – période d'exploitation",
      "texte": [
        "« période d'exploitation » : période qui court à compter du moment où l'entreprise réalise la première vente de sa production ou le premier service, soit sur le marché national, soit à l'extérieur."
      ],
      "mots_cles": [
        "période exploitation",
        "première vente",
        "définitions"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 5",
      "titre": "Critères d'éligibilité",
      "texte": [
        "Art.5.- Pour être éligible aux avantages de la Charte des investissements, l'entreprise doit satisfaire aux conditions ci-après :",
        "- être inscrite au registre du commerce ;",
        "- créer des emplois permanents, qui s'exercent pendant au moins 280 jours par an ;",
        "- avoir un capital social égal ou supérieur à 1/5 (20 %) des investissements ;",
        "- utiliser en priorité les matières premières locales nécessaires à la fabrication du produit fini, ou semi-fini, à conditions égales de prix, de qualité et de délai de livraison par rapport à l'extérieur, pour le cas des industries ;",
        "- utiliser en priorité les services des entreprises locales, à conditions égales de qualité, de prix, de délai de réalisation par rapport aux prestations des entreprises extérieures, pour le cas des entreprises de service ;",
        "- être immatriculée à la caisse nationale de sécurité sociale ;",
        "- ouvrir un compte dans une banque locale ou dans tout autre établissement financier, d'épargne et de crédit dûment établi ;",
        "- utiliser en priorité la main d'œuvre locale, à compétences égales par rapport à la main-d'œuvre étrangère."
      ],
      "mots_cles": [
        "éligibilité",
        "registre commerce",
        "emplois permanents",
        "capital social 20%",
        "CNSS",
        "matières premières locales",
        "main-d'œuvre locale"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 6",
      "titre": "Nouvelle activité et unité distincte",
      "texte": [
        "Art.6.- Toute nouvelle activité donnant lieu à une unité de production distincte et une comptabilité séparée de l'entreprise mère, peut bénéficier, au même titre que celle-ci, des avantages de la Charte des investissements."
      ],
      "mots_cles": [
        "nouvelle activité",
        "unité distincte",
        "comptabilité séparée"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 7",
      "titre": "Rachat d'entreprise agréée",
      "texte": [
        "Art.7.- En cas de rachat d'une entreprise agréée à l'un des régimes de la Charte des investissements, la nouvelle entreprise ne peut bénéficier des avantages de la Charte des investissements que si elle a :",
        "- changé de dénomination ;",
        "- présenté des nouveaux statuts comportant une nouvelle composition du capital social ;",
        "- réalisé des investissements nouveaux d'une valeur au moins égale aux actifs rachetés ;",
        "- maintenu les emplois existants ;",
        "- créé de nouveaux emplois ;",
        "- respecté les conditions fixées à l'article 5 du présent décret.",
        "Toutefois, au cas où la nouvelle entreprise ne changerait pas de nom, le régime acquis par l'ancienne entreprise demeurerait en vigueur, même si les conditionnalités prévues à l'alinéa 1 n'étaient pas remplies."
      ],
      "mots_cles": [
        "rachat entreprise",
        "changement dénomination",
        "investissements nouveaux",
        "maintien emplois"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 8",
      "titre": "Entreprises d'exploitation forestière",
      "texte": [
        "Art.8.- Une entreprise d'exploitation forestière bénéficiant d'un nouveau permis d'exploitation, ne peut prétendre aux avantages de la Charte des investissements, que dans les conditions définies ci-après :",
        "- réaliser des investissements nouveaux qui entraînent la création d'une nouvelle unité d'exploitation forestière et/ou d'une nouvelle usine, conformément aux dispositions des articles 5 et 6 du présent décret ;",
        "- créer de nouveaux emplois pour cette nouvelle unité ;",
        "- tenir une comptabilité séparée de la première unité."
      ],
      "mots_cles": [
        "exploitation forestière",
        "nouveau permis",
        "unité forestière",
        "comptabilité séparée"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 9",
      "titre": "Entreprises commerciales de produits locaux",
      "texte": [
        "Art.9.- Une entreprise commerciale liée à la collecte, à l'entreposage, à la distribution et à l'exportation des produits de fabrication locale, ne peut prétendre aux avantages de la Charte des investissements, que dans les conditions définies ci-après :",
        "- réaliser des investissements, notamment dans la construction des entrepôts appropriés et l'acquisition des moyens de transport neufs, adéquats pour la collecte et la distribution des produits ;",
        "- respecter les conditions fixées à l'article 5 du présent décret.",
        "Pendant la durée de l'agrément, 80 % de l'activité ne doit concerner que les produits locaux, à l'exclusion des boissons alcoolisées et des tabacs."
      ],
      "mots_cles": [
        "entreprise commerciale",
        "produits locaux",
        "entrepôts",
        "80% produits locaux",
        "collecte distribution"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 10",
      "titre": "Types d'avantages",
      "texte": [
        "Art.10.- Il est institué deux types d'avantages relatifs à la Charte des investissements qui sont :",
        "- les régimes privilégiés ;",
        "- les mesures d'incitation."
      ],
      "mots_cles": [
        "régimes privilégiés",
        "mesures incitation",
        "types avantages"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 11",
      "titre": "Régimes privilégiés",
      "texte": [
        "Art.11.- Les régimes privilégiés sont :",
        "- le régime général G ;",
        "- le régime spécial S ;",
        "- le régime de la zone de développement préférentielle."
      ],
      "mots_cles": [
        "régime G",
        "régime S",
        "zone développement préférentielle"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 12",
      "titre": "Régime général G – Champ d'application",
      "texte": [
        "Art.12.- Le régime général G s'applique aux entreprises remplissant les critères prévus aux articles 5 et 6 du présent décret et qui réalisent un investissement supérieur ou égal à 100.000.000 FCFA."
      ],
      "mots_cles": [
        "régime G",
        "100 millions FCFA",
        "champ application"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 13",
      "titre": "Avantages du régime général G – période initiale",
      "texte": [
        "Art.13.- Pendant la période d'installation et les trois premiers exercices d'exploitation, l'entreprise agréée au régime G bénéficie :",
        "- des dispositions du Code des douanes CEMAC relatives aux mécanismes du perfectionnement actif pour les activités tournées vers l'exportation ;",
        "- de la suspension des droits de douanes sous forme d'admission temporaire ou d'entrée en franchise pour les activités de recherche en matière de ressources naturelles ;",
        "- de la réduction de 50 % des droits d'enregistrement pour la création d'entreprise, les augmentations de capital, les fusions des sociétés, les mutations des actions et des parts sociales."
      ],
      "mots_cles": [
        "régime G",
        "perfectionnement actif",
        "admission temporaire",
        "réduction 50% enregistrement"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 14",
      "titre": "Avantages fiscaux du régime général G",
      "texte": [
        "Art.14.- Pendant les trois premiers exercices d'exploitation et ce, à compter de l'année de la première vente de sa production ou du premier service, l'entreprise agréée au régime G bénéficie de :",
        "- l'exonération totale de l'impôt, soit sur les bénéfices des sociétés, soit sur le revenu des personnes physiques ;",
        "- l'autorisation de procéder à des amortissements dégressifs ou accélérés ;",
        "- l'autorisation du report des résultats négatifs sur les trois exercices suivants ;",
        "- l'application au taux zéro de la TVA sur les productions exportées."
      ],
      "mots_cles": [
        "exonération IS",
        "exonération IRPP",
        "amortissement dégressif",
        "report déficit",
        "TVA 0% export"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 15",
      "titre": "Régime spécial S – Champ d'application",
      "texte": [
        "Art.15.- Le régime spécial S s'applique à toute entreprise de droit congolais dont l'investissement est supérieur ou égal à 30.000.000 FCFA et inférieur à 100.000.000 FCFA et qui satisfait aux conditions prévues aux articles 5 et 6 du présent décret."
      ],
      "mots_cles": [
        "régime S",
        "30 millions FCFA",
        "PME",
        "droit congolais"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 16",
      "titre": "Avantages du régime spécial S",
      "texte": [
        "Art.16.- En plus des avantages du régime G, les entreprises agréées au régime S bénéficient pendant la période d'installation et les trois premiers exercices d'exploitation, de la modération des droits d'enregistrement pour la création d'entreprise, les augmentations de capital, les fusions des sociétés, les mutations des actions et des parts sociales."
      ],
      "mots_cles": [
        "régime S",
        "modération enregistrement",
        "avantages cumulés"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 17",
      "titre": "Autorité d'octroi de la modération",
      "texte": [
        "Art.17.- La modération visée à l'article 16 du présent décret est accordée par arrêté du Ministre en charge de l'Économie et des Finances, après décision de la Commission Nationale des Investissements."
      ],
      "mots_cles": [
        "modération",
        "arrêté ministériel",
        "Commission Nationale Investissements"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 18",
      "titre": "Zone de développement préférentielle",
      "texte": [
        "Art.18.- Toute entreprise exportatrice agréée à la Charte des investissements est éligible dans les conditions prévues à l'article 5 du présent décret, au régime de la zone de développement préférentielle intégrant les zones franches."
      ],
      "mots_cles": [
        "zone développement préférentielle",
        "zones franches",
        "entreprise exportatrice"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 19",
      "titre": "Organisation de la zone de développement préférentielle",
      "texte": [
        "Art.19.- L'institution, l'organisation et le fonctionnement de la zone de développement préférentielle sont fixés par un texte spécifique."
      ],
      "mots_cles": [
        "zone développement préférentielle",
        "texte spécifique"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 20",
      "titre": "Mesures d'incitation",
      "texte": [
        "Art.20.- Sont considérées au sens du présent décret comme mesures d'incitation :",
        "- l'incitation à l'exportation ;",
        "- l'incitation au réinvestissement des bénéfices."
      ],
      "mots_cles": [
        "incitation exportation",
        "réinvestissement bénéfices",
        "mesures incitation"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 27",
      "titre": "Procédure d'agrément – Dépôt du dossier",
      "texte": [
        "Art.27.- Tout dossier d'agrément à l'un des régimes privilégiés ou aux mesures d'incitation de la Charte des investissements, est adressé au Ministre en charge de l'Économie et des Finances et déposé au secrétariat permanent de la Commission Nationale des Investissements, un mois au moins avant la tenue de la session de la commission.",
        "Il est déposé en vingt-cinq exemplaires et comprend :",
        "- une demande ;",
        "- une étude de faisabilité ;",
        "- un projet de statuts ;",
        "- des factures proforma des équipements ;",
        "- un avis technique du ministère concerné ;",
        "- des frais de dépôts."
      ],
      "mots_cles": [
        "dossier agrément",
        "25 exemplaires",
        "étude faisabilité",
        "factures proforma",
        "avis technique"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 28",
      "titre": "Frais de dépôt",
      "texte": [
        "Art.28.- Le montant des frais de dépôt est fixé par arrêté du Ministre en charge de l'Économie et des Finances."
      ],
      "mots_cles": [
        "frais dépôt",
        "arrêté ministériel"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 29",
      "titre": "Accusé de réception et complétude",
      "texte": [
        "Art.29.- Le secrétariat accuse réception des demandes dans les quinze jours et notifie tout complément.",
        "À défaut de toute notification, le dossier est considéré comme complet.",
        "Une copie du dossier est transmise à chaque membre de la commission, quatorze jours avant la session."
      ],
      "mots_cles": [
        "accusé réception",
        "15 jours",
        "complétude dossier",
        "14 jours"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 30",
      "titre": "Avis des membres de la commission",
      "texte": [
        "Art.30.- Les avis des membres de la commission parviennent par lettre confidentielle au secrétariat permanent, sept jours après la réception des dossiers."
      ],
      "mots_cles": [
        "avis membres",
        "7 jours",
        "lettre confidentielle"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 31",
      "titre": "Étude des dossiers",
      "texte": [
        "Art.31.- Le secrétariat procède à l'étude de chaque dossier en tenant compte des avis des membres de la commission.",
        "Il prépare une note de synthèse et le projet du texte d'agrément."
      ],
      "mots_cles": [
        "étude dossiers",
        "note synthèse",
        "projet agrément"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 32",
      "titre": "Compte rendu de session",
      "texte": [
        "Art.32.- Le secrétariat établit le compte rendu et le rapport des travaux de la session.",
        "En cas de décision favorable de la commission, le projet de texte d'agrément adopté est soumis au Ministre en charge de l'Économie et des Finances.",
        "En cas de refus, le secrétariat permanent notifie le motif de rejet au promoteur dans un délai de sept jours.",
        "Dans les huit jours qui suivent la notification de la décision défavorable, le promoteur peut faire appel s'il dispose d'éléments nouveaux.",
        "Le Ministre en charge de l'Économie et des Finances juge de l'opportunité de réinsérer cette affaire à la session suivante."
      ],
      "mots_cles": [
        "compte rendu",
        "décision favorable",
        "refus",
        "appel",
        "8 jours"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 33",
      "titre": "Autorité d'agrément",
      "texte": [
        "Art.33.- L'agrément est accordé par :",
        "- convention d'établissement conclue entre le promoteur et le Ministre en charge de l'Économie et des Finances, sur rapport de la Commission Nationale des Investissements, pour le régime général G et le régime spécial S ;",
        "- par décret en Conseil des Ministres, sur proposition du Ministre en charge de l'Économie et des Finances, après avis de la Commission Nationale des Investissements, pour les mesures d'incitation."
      ],
      "mots_cles": [
        "convention établissement",
        "décret Conseil Ministres",
        "autorité agrément"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 34",
      "titre": "Agrément provisoire",
      "texte": [
        "Art.34.- En attendant la signature de la convention d'établissement, le Ministre en charge de l'Économie et des Finances, peut délivrer une attestation d'agrément provisoire pour trois mois non renouvelable."
      ],
      "mots_cles": [
        "agrément provisoire",
        "3 mois",
        "non renouvelable"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 35",
      "titre": "Contenu de la convention d'établissement",
      "texte": [
        "Art.35.- La convention d'établissement fixe pour chaque entreprise agréée :",
        "- la raison sociale ainsi que l'objet du projet et sa localisation ;",
        "- les engagements de l'entreprise agréée, notamment en ce qui concerne le programme d'investissement ainsi que le programme d'emploi ;",
        "- la nature du régime privilégié accordé et les avantages consentis ;",
        "- la date d'entrée en vigueur des avantages consentis en distinguant les avantages liés à la période d'installation de ceux relatifs à la période d'exploitation ;",
        "- les engagements de l'État."
      ],
      "mots_cles": [
        "convention établissement",
        "programme investissement",
        "programme emploi",
        "engagements État"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 36",
      "titre": "Attribution et contrôle des avantages",
      "texte": [
        "Art.36.- Le bénéfice des avantages de la Charte des investissements est accordé par la Commission Nationale des Investissements.",
        "Le contrôle des entreprises agréées est réalisé soit par les services compétents du ministère en charge de l'économie et des finances, soit par les équipes mixtes de contrôle, qui veillent au respect des engagements pris par les entreprises agréées."
      ],
      "mots_cles": [
        "attribution avantages",
        "contrôle entreprises",
        "équipes mixtes contrôle",
        "Commission Nationale Investissements"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 37",
      "titre": "Dérogation au régime de droit commun",
      "texte": [
        "Art.37.- Sans préjudice des dispositions du Code des hydrocarbures, la dérogation au régime de droit commun n'est accordée que par le Ministre en charge de l'Économie et des Finances, sur rapport de la Commission Nationale des Investissements."
      ],
      "mots_cles": [
        "dérogation",
        "droit commun",
        "Code hydrocarbures",
        "Ministre Économie Finances"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 38",
      "titre": "Obligations des entreprises agréées",
      "texte": [
        "Art.38.- Sous réserve des dispositions d'ordre législatif ou réglementaire en vigueur, les entreprises agréées à la Charte des investissements doivent, pendant la durée de l'agrément :",
        "- respecter les programmes d'investissement et de création d'emplois. Toute modification desdits programmes est préalablement autorisée par la Commission Nationale des Investissements ;",
        "- s'acquitter à bonne date de tous les droits et taxes non exonérés en vigueur sur le territoire national ;",
        "- tenir une comptabilité conforme aux lois et règlements en vigueur ;",
        "- transmettre à l'administration fiscale et au secrétariat permanent de la Commission Nationale des Investissements, au plus tard le 30 avril de chaque année, le bilan de l'entreprise pour l'année fiscale écoulée ;",
        "- fournir au secrétariat permanent de la Commission Nationale des Investissements toute information permettant l'application et le contrôle des engagements pris ;",
        "- tenir informée la Commission Nationale des Investissements de la fin de la phase d'installation et de la date d'entrée en production ;",
        "- tenir informée la Commission Nationale des Investissements de toute difficulté rencontrée dans la réalisation du programme d'investissement, durant la période d'installation ;",
        "- se conformer à la législation du travail ainsi qu'à la convention collective applicable en ce qui concerne les conditions générales du travail ;",
        "- se conformer aux normes de qualité nationale et internationale applicables aux biens et services, objet de leur activité ;",
        "- assurer la formation professionnelle, conformément au planning de formation approuvé par le ministère du travail, et organiser la promotion des nationaux au sein de l'entreprise ;",
        "- respecter les dispositions législatives et réglementaires sur la protection de l'environnement ;",
        "- ne pas céder le matériel, les matériaux, les machines, l'outillage et les intrants acquis au régime de l'admission temporaire."
      ],
      "mots_cles": [
        "obligations entreprises",
        "bilan 30 avril",
        "formation professionnelle",
        "protection environnement",
        "admission temporaire",
        "comptabilité"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 39",
      "titre": "Constatation des infractions",
      "texte": [
        "Art.39.- L'inobservation des dispositions du présent décret est constatée par procès-verbal des équipes de contrôle à la suite duquel un rapport est présenté à la Commission Nationale des Investissements.",
        "Les conclusions de la Commission Nationale des Investissements sont notifiées au contrevenant par les services compétents, dans les conditions prévues par les textes en vigueur."
      ],
      "mots_cles": [
        "infractions",
        "procès-verbal",
        "équipes contrôle",
        "notification"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 40",
      "titre": "Sanctions",
      "texte": [
        "Art.40.- En cas de non-respect par l'entreprise des engagements pris au terme du présent décret, la Commission Nationale des Investissements peut prononcer les sanctions ci-après :",
        "- l'annulation sans réparation de la convention d'établissement, au cas où les raisons de la non-utilisation de la convention seraient indépendantes de la volonté de l'entrepreneur ;",
        "- le maintien de la convention avec paiement au Trésor Public du montant des exonérations, des déductions fiscales et douanières obtenues, majoré des pénalités, au cas où la convention aurait été utilisée et si l'infraction constatée serait jugée mineure par les textes en vigueur ;",
        "- le retrait de la convention avec paiement au Trésor Public du montant des exonérations, des déductions, des réductions fiscales et douanières obtenues, majoré des pénalités si la convention a été utilisée et si l'infraction constatée est jugée grave par les textes en vigueur.",
        "La décision du maintien, du retrait ou de l'annulation de l'agrément est prise conformément à la réglementation en vigueur."
      ],
      "mots_cles": [
        "sanctions",
        "annulation convention",
        "retrait convention",
        "pénalités",
        "Trésor Public"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 41",
      "titre": "Effets du retrait de la convention",
      "texte": [
        "Art.41.- Le retrait de la convention entraîne l'annulation des avantages accordés à l'entreprise qui désormais est assujettie au régime de droit commun."
      ],
      "mots_cles": [
        "retrait convention",
        "annulation avantages",
        "droit commun"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 42",
      "titre": "Rétroactivité des sanctions",
      "texte": [
        "Art.42.- L'entreprise sanctionnée est soumise à titre rétroactif aux dispositions du droit commun avec effet à compter du jour où les exonérations ont commencé à courir, quels que soient les délais de prescription prévus par les textes en vigueur.",
        "Les créances nées de l'effet rétroactif éventuel d'une telle mesure sont dues au Trésor Public."
      ],
      "mots_cles": [
        "rétroactivité",
        "sanctions",
        "prescription",
        "créances Trésor Public"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 43",
      "titre": "Stabilité fiscale",
      "texte": [
        "Art.43.- Pendant la durée du régime privilégié, et sous réserve du respect des textes en vigueur, l'entreprise bénéficie de la stabilité fiscale locale et d'État."
      ],
      "mots_cles": [
        "stabilité fiscale",
        "régime privilégié",
        "garantie fiscale"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 44",
      "titre": "Non-renouvellement des régimes",
      "texte": [
        "Art.44.- Les régimes privilégiés G et S sont accordés une seule fois et ne sont pas renouvelables."
      ],
      "mots_cles": [
        "non-renouvellement",
        "régime G",
        "régime S",
        "une seule fois"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 45",
      "titre": "Avantages liés à la période d'installation",
      "texte": [
        "Art.45.- Durant la période d'installation, l'entreprise ne peut jouir que des avantages fiscaux et douaniers propres à cette période.",
        "Les avantages fiscaux qui concernent la phase d'exploitation ne sont applicables qu'après la période d'installation.",
        "La fin de la période d'installation est constatée par décision du Ministre en charge de l'Économie et des Finances, après adoption du rapport de contrôle par la Commission Nationale des Investissements."
      ],
      "mots_cles": [
        "période installation",
        "avantages fiscaux",
        "phase exploitation",
        "rapport contrôle"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 46",
      "titre": "Dispositions finales",
      "texte": [
        "Art.46.- Le présent décret, qui abroge toutes dispositions antérieures contraires, sera enregistré, publié au Journal officiel et communiqué partout où besoin sera."
      ],
      "mots_cles": [
        "dispositions finales",
        "abrogation",
        "Journal officiel"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 2025",
      "titre": "Dispositions LF 2025 – Conventions d'établissement",
      "texte": [
        "[NB - Dispositions applicables aux régimes fiscaux et douaniers au titre des conventions d'établissement (L.F.2025)]",
        "1) À compter du 1er janvier 2025, l'octroi de nouvelles conventions d'établissement ou d'avenants aux sociétés ayant déjà été agréées à la charte des investissements pour leur installation ou pour le développement de leurs investissements est interdit.",
        "Toutefois, il est fait exception à ce principe en cas de développement des nouvelles activités donnant lieu à une unité de production distincte et une comptabilité séparée de l'entreprise mère.",
        "Dans ce cas, l'entreprise devra préalablement faire l'objet d'un contrôle de l'administration sur l'exécution de la convention initiale conformément à la Charte des investissements.",
        "2) De la limitation du périmètre des activités éligibles aux avantages de la charte des investissements.",
        "L'octroi des privilèges fiscaux et douaniers est désormais limité aux seules activités prévues aux articles 25 et 26 de la charte des investissements.",
        "Un décret en Conseil des Ministres, sur rapport du Ministre en charge de l'économie, modifie les modalités d'agrément des entreprises aux avantages de la charte des investissements telles que définies par le décret n°2004-30 du 18 février 2004.",
        "3) De la révision des conventions d'établissement en cours de validité.",
        "Pour l'alignement des conventions d'établissement en cours de validité au cadre légal et réglementaire en vigueur, il est mis en place une commission chargée de la révision desdites conventions.",
        "4) Les conventions d'établissement sont, préalablement à leur signature par les Ministres chargés respectivement de l'économie, des finances et du budget, visées par les directeurs généraux de l'économie, des douanes et des impôts."
      ],
      "mots_cles": [
        "LF 2025",
        "interdiction nouvelles conventions",
        "1er janvier 2025",
        "exception unité distincte",
        "limitation activités",
        "articles 25-26 charte",
        "révision conventions",
        "visa DG économie douanes impôts"
      ],
      "statut": "en vigueur"
    }
  ]
}