{
  "meta": {
    "document": "Fiscalité minière - Dispositions fiscales du Code minier",
    "pays": "République du Congo",
    "edition": "2025",
    "tome": "TFNC3-MINES",
    "partie": "Textes fiscaux non codifiés",
    "livre": null,
    "chapitre": "3. Fiscalité des mines et des hydrocarbures",
    "chapitre_titre": "3.5. Fiscalité minière",
    "section": null,
    "section_titre": null,
    "page_source": null
  },
  "articles": [
    {
      "article": "Art. 149",
      "titre": "Exonération pour travaux de reconnaissance et cartographie géologiques",
      "texte": [
        "Chapitre 1 - Régime des travaux de reconnaissance et de cartographie géologiques, de prospection et de recherches minières",
        "1) Travaux de reconnaissance et de cartographie géologiques d'intérêt général",
        "Art.149.- Les sociétés ou les organismes dont l'activité principale est la réalisation sur le territoire national des opérations de reconnaissance et de cartographie géologiques d'intérêt général sont exonérés de tous droits et taxes à l'importation et de toutes taxes intérieures, sur les matériels nécessaires à l'exécution desdites opérations dont la liste est fixée par décret conjoint des Ministres chargés des finances et des mines."
      ],
      "mots_cles": [
        "exonération droits taxes",
        "reconnaissance géologique",
        "cartographie géologique",
        "intérêt général",
        "matériels importation",
        "décret conjoint finances mines"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 150",
      "titre": "Admission temporaire des matériels pour travaux géologiques",
      "texte": [
        "Art.150.- Les matériels, les matériaux, les fournitures, les machines et les équipements ainsi que les véhicules utilitaires inclus dans le programme agréé par le ministère chargé des mines, importés au Congo par les sociétés ou les organismes et pouvant être réexportés ou cédés après utilisation, seront déclarés au régime de l'admission temporaire, en suspension de droits et taxes à l'importation et à l'exportation, à l'exception de la redevance informatique.",
        "L'admission temporaire est prononcée au vu de l'autorisation des travaux accordée par le Ministre chargé des mines et de la liste des équipements pour lesquels ce régime est demandé. L'admission temporaire n'est assortie d'aucun dépôt de caution bancaire et le décret d'application du présent Code minier précisera le détail des procédures et les modalités de contrôle exercé par l'administration centrale des mines en relation avec l'administration des douanes."
      ],
      "mots_cles": [
        "admission temporaire",
        "suspension droits taxes",
        "redevance informatique",
        "véhicules utilitaires",
        "programme agréé",
        "sans caution bancaire",
        "administration douanes"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 151",
      "titre": "Application aux travaux de prospection et recherches minières",
      "texte": [
        "2) Travaux de prospection et de recherches minières",
        "Art.151.- Les dispositions des articles 149 et 150 s'appliquent pour les matériels nécessaires aux travaux de prospection et de recherches minières, de reconnaissance et de cartographie géologiques.",
        "Lors de la demande d'attribution d'un titre minier de prospection ou de recherches, le demandeur peut avoir accès gratuitement, en consultation, à la banque des données du sous-sol gérée par les services de l'administration centrale des mines.",
        "La mise à la disposition d'une copie des données informatisées couvrant la superficie du permis demandé peut se faire lors de l'attribution du permis contre paiement d'une somme forfaitaire représentant le coût du support de communication."
      ],
      "mots_cles": [
        "prospection minière",
        "recherches minières",
        "articles 149 150",
        "banque données sous-sol",
        "accès gratuit consultation",
        "données informatisées",
        "somme forfaitaire"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 152",
      "titre": "Droits fixes et redevances superficiaires - Prospection et recherche",
      "texte": [
        "Art.152.- La prospection ou la recherche des gîtes de substances minérales ou fossiles donne lieu à la perception de droits fixes et de redevances superficiaires dont l'assiette et le taux sont fixés par la loi.",
        "Les droits fixes concernent l'attribution, le renouvellement, la cession ou la mutation de titres miniers de prospection ou de recherches.",
        "La redevance superficiaire est fonction de la superficie du titre minier et de la période de validité ou de renouvellement de celui-ci.",
        "Les droits et les redevances sont liquidés sur ordres de recette établis par les services fiscaux compétents à cet effet, de concert avec l'administration centrale des mines et mis en recouvrement par le Trésor Public.",
        "Les droits fixes d'attribution, de renouvellement, de cession ou de mutation d'un titre minier, prévus à l'alinéa 2 ci-dessus, doivent être acquittés en un seul versement préalablement à l'établissement de l'acte.",
        "Les taxes superficiaires prévues à l'alinéa 3 ci-dessus doivent être acquittées dans un délai de trente jours à compter de la date d'émission du bulletin de liquidation."
      ],
      "mots_cles": [
        "droits fixes",
        "redevances superficiaires",
        "gîtes substances minérales",
        "attribution",
        "renouvellement",
        "cession",
        "mutation titres miniers",
        "Trésor Public",
        "versement unique",
        "30 jours",
        "bulletin liquidation"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 153",
      "titre": "Avantages charte des investissements - Titulaires titres miniers",
      "texte": [
        "Art.153.- Les titulaires d'un titre minier de prospection ou de recherches substances minérales ou fossiles sont éligibles aux avantages prévus dans la charte des investissements."
      ],
      "mots_cles": [
        "titulaires titre minier",
        "prospection",
        "recherches",
        "charte investissements",
        "avantages"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 154",
      "titre": "Comptabilité des travaux de prospection ou recherches minières",
      "texte": [
        "Art.154.- Les travaux de prospection ou de recherches minières doivent faire l'objet d'une comptabilité particulière tenue simultanément sous la forme générale et analytique selon les rubriques du plan comptable national en vigueur."
      ],
      "mots_cles": [
        "comptabilité particulière",
        "forme générale",
        "analytique",
        "plan comptable national"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 155",
      "titre": "Traitement comptable des dépenses de recherches minières",
      "texte": [
        "Art.155.- Lorsque les travaux de recherches minières exécutés sur un permis donné conduisent à une exploitation, les sommes dépensées pour lesdits travaux et sur ledit permis sont prises en compte dans le bilan d'ouverture de l'exploitation sous la rubrique « immobilisation incorporelle » et font l'objet d'amortissement suivant les règles en vigueur.",
        "Lorsque les travaux de recherches, exécutés sur un permis, ne donnent pas lieu à exploitation, les dépenses ainsi engagées sont considérées comme faisant partie des risques de recherches.",
        "Toutefois, les sommes dépensées à la suite d'une recherche infructueuse peuvent faire l'objet d'un amortissement partiel sur une autre exploitation dans le cadre d'un autre permis si celui-ci est délivré au plus tard dans les douze mois après le premier permis infructueux. Pour cela, l'entreprise saisit au préalable les autorités administratives des mines et des finances pour la détermination de la partie à amortir."
      ],
      "mots_cles": [
        "dépenses recherches minières",
        "bilan ouverture",
        "immobilisation incorporelle",
        "amortissement",
        "risques recherches",
        "recherche infructueuse",
        "12 mois",
        "amortissement partiel"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 156",
      "titre": "Éléments fiscalité exploitations mines et carrières",
      "texte": [
        "Chapitre 2 - Régime des exploitations des mines et des carrières",
        "1) Obligations",
        "Art.156.- Les éléments de la fiscalité des exploitations des mines et des carrières comprennent, outre les impôts et taxes du CGI :",
        "- les droits fixes ;",
        "- la redevance superficiaire ;",
        "- la redevance minière ;",
        "- la taxe sur les géo matériaux de construction.",
        "Ces droits et redevances sont liquidés sur ordres de recette établis par les services fiscaux compétents à cet effet, de concert avec l'administration centrale des mines et mis en recouvrement par le Trésor Public.",
        "Les exploitants des carrières visés à l'article 55 sont assujettis au paiement de la taxe parafiscale sur les géo matériaux. Cette taxe qui servira à la reconstitution des gisements, sera recouvrée par le Trésor Public."
      ],
      "mots_cles": [
        "fiscalité mines",
        "fiscalité carrières",
        "droits fixes",
        "redevance superficiaire",
        "redevance minière",
        "taxe géo matériaux",
        "taxe parafiscale",
        "reconstitution gisements"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 157",
      "titre": "Redevance minière à taux fixe",
      "texte": [
        "Art.157.- Les titulaires de l'autorisation d'exploitation ou du permis d'exploitation sont assujettis à une redevance minière à taux fixe.",
        "Le taux de cette redevance qui s'applique à la valeur marchande « carreau mine » est fixé, selon les substances minérales ou fossiles extraites, comme suit :",
        "1° les métaux précieux et pierres précieuses : 5 %",
        "2° les autres substances minérales ou fossiles autres que celles des catégories 6 et 7 visées à l'article 3 de la présente loi : 3 %",
        "3° les substances minérales de la catégorie 6 visées à l'article 3 de la présente loi : 1 %",
        "4° les substances minérales de la catégorie 7 visées à l'article 3 de la présente loi : 5 %",
        "Le carreau mine est défini comme un ensemble comprenant la mine ou la carrière et ses installations annexes, ces dernières pouvant à l'occasion se trouver éloignées de la mine ou de la carrière.",
        "La valeur marchande carreau mine d'une substance minérale ou fossile est le prix du marché à l'exportation."
      ],
      "mots_cles": [
        "redevance minière",
        "taux fixe",
        "valeur carreau mine",
        "métaux précieux 5%",
        "pierres précieuses 5%",
        "catégorie 6 1%",
        "catégorie 7 5%",
        "autres substances 3%",
        "installations annexes",
        "prix marché exportation"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 158",
      "titre": "Liquidation de la redevance minière",
      "texte": [
        "Art.158.- La redevance minière prévue à l'article 157 est liquidée par les services fiscaux compétents à cet effet sur la base d'un procès-verbal issu d'une réunion de concertation sur les prix entre l'administration des mines et les opérateurs.",
        "Elle est recouvrée par versement dans les caisses du Trésor Public."
      ],
      "mots_cles": [
        "liquidation redevance minière",
        "services fiscaux",
        "procès-verbal",
        "concertation prix",
        "administration mines",
        "opérateurs",
        "Trésor Public"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 159",
      "titre": "Taux IS exploitations minières et carrières",
      "texte": [
        "Art.159.- Les taux de l'impôt sur les bénéfices des sociétés sont tels que prévus par le CGI :",
        "- 20 % pour les exploitations de carrières ;",
        "- 30 % pour les exploitations minières."
      ],
      "mots_cles": [
        "IS mines",
        "IS carrières",
        "taux 20%",
        "taux 30%",
        "impôt bénéfices sociétés"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 160",
      "titre": "Pénalités de retard de paiement",
      "texte": [
        "Art.160.- En cas de retard dans le paiement des redevances et taxes prévues aux articles 156 et 157 ci-dessus, leur montant sera majoré d'un intérêt calculé par application du taux d'escompte de la Banque Centrale augmenté de deux points.",
        "Sans préjudice d'éventuelles sanctions administratives prévues par la présente législation minière, en cas de défaut de paiement et après mise en demeure, il sera dû des droits supplémentaires dans des conditions fixées par décret."
      ],
      "mots_cles": [
        "retard paiement",
        "intérêt",
        "taux escompte BEAC",
        "deux points",
        "sanctions administratives",
        "mise en demeure",
        "droits supplémentaires"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 161",
      "titre": "Droit de sortie sur substances précieuses",
      "texte": [
        "Art.161.- Les substances minérales précieuses obtenues dans les conditions visées aux articles 71 et 75 ci-dessus destinées à l'exportation sont soumises à un droit de sortie qui a valeur de redevance minière.",
        "Le droit de sortie est de 2 % de la valeur marchande des lots. La liquidation du droit de sortie, par les services douaniers de concert avec l'administration des mines, intervient à chaque exportation."
      ],
      "mots_cles": [
        "droit sortie",
        "substances précieuses",
        "exportation",
        "2%",
        "valeur marchande lots",
        "services douaniers",
        "redevance minière"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 162",
      "titre": "Comptabilité séparée et provisions déductibles",
      "texte": [
        "Art.162.- Les permis de recherches ou d'exploitation font l'objet d'une comptabilité séparée, sans que puisse s'opérer une quelconque consolidation des pertes et des profits entre eux, sauf dans le cas prévu à l'article 155 ci-dessus.",
        "Le montant total des investissements de recherches que l'entreprise aura effectués au jour de la mise en exploitation sera arrêté à cette date et mentionné dans la convention minière. Il sera immobilisé en compte d'attente et amorti dès les premiers exercices bénéficiaires selon les conditions fixées dans la convention minière. Cet amortissement sera admis en déduction du bénéfice imposable, l'excédent étant reporté d'un exercice sur l'autre sans limitation de durée.",
        "Les titulaires des titres miniers d'exploitation sont autorisés à constituer des provisions pour reconstitution du gisement. Ces provisions sont constituées déductibles de l'impôt sur les bénéfices. La Convention passée en application des articles 98 à 100 ci-dessus précise le plafond et la période d'utilisation de cette provision.",
        "Les titulaires des titres miniers d'exploitation sont autorisés à alimenter une provision destinée à renouveler le gros matériel, les infrastructures et l'équipement minier. Cette provision est déductible de l'impôt sur les bénéfices. La convention passée en application des articles 98, 99 et 100 ci-dessus précise le plafond et la période d'utilisation de cette provision.",
        "Les titulaires des titres miniers d'exploitation sont autorisés à créer une provision pour la protection de l'environnement. Cette provision non soumise à une limitation de durée est déductible de l'impôt sur les bénéfices. Ses modalités de constitution seront précisées dans la convention passée en application des articles 98, 99 et 100 ci-dessus.",
        "Le régime d'amortissement des immobilisations pour celles des entreprises bénéficiant des conventions visées à l'article 98 ci-dessus est fixé par lesdites conventions."
      ],
      "mots_cles": [
        "comptabilité séparée",
        "pas consolidation",
        "investissements recherches",
        "convention minière",
        "compte attente",
        "amortissement",
        "report illimité",
        "provision reconstitution gisement",
        "provision renouvellement matériel",
        "provision environnement",
        "déductible IS"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 163",
      "titre": "Définition des immeubles et meubles",
      "texte": [
        "Art.163.- Sont immeubles au sens du présent Code, outre les bâtiments et les biens, les machines, les équipements et les matériels fixés au sol utilisés pour l'exploitation des gisements, le stockage et le transport des produits bruts.",
        "Sont meubles au sens du présent Code, outre les actions et les intérêts dans une société ou une entreprise, les matières extraites, les approvisionnements et les autres objets mobiliers."
      ],
      "mots_cles": [
        "immeubles",
        "meubles",
        "bâtiments",
        "machines fixées sol",
        "exploitation gisements",
        "actions",
        "matières extraites",
        "approvisionnements"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 164",
      "titre": "Admission temporaire pour permis d'exploitation",
      "texte": [
        "2) Avantages",
        "Art.164.- Les titulaires d'un permis d'exploitation peuvent bénéficier du régime de l'admission temporaire dans les conditions visées à l'article 150 de la présente loi.",
        "Pendant la période de réalisation des investissements et de démarrage de la production d'une nouvelle exploitation ou de l'extension de la capacité de production d'une exploitation déjà établie, et au plus tard à l'expiration d'un délai de six ans à compter de la date du démarrage de ces investissements ou travaux, les matériels, les matériaux, les fournitures, les machines et les équipements, ainsi que les véhicules utilitaires inclus dans le programme agréé destinés aux opérations minières et importés en République du Congo par les titulaires d'un permis d'exploitation et leurs associés et pouvant être réexportés ou cédés après leur utilisation seront déclarés au régime de l'admission temporaire en suspension de droits et taxes à l'importation et à l'exportation, à l'exception de la redevance informatique."
      ],
      "mots_cles": [
        "admission temporaire",
        "permis exploitation",
        "article 150",
        "6 ans",
        "investissements",
        "démarrage production",
        "extension capacité",
        "suspension droits taxes",
        "redevance informatique"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 165",
      "titre": "Régime fiscal particulier petites mines et carrières",
      "texte": [
        "Art.165.- Les titulaires d'autorisation d'exploitation des petites mines et des carrières peuvent bénéficier d'un régime fiscal et douanier particulier fixé, au cas par cas, dans les conventions visées à l'article 98 ci-dessus. Les avantages à concéder aux titulaires de ces autorisations d'exploitation relèvent exclusivement des dispositions de l'article 164 ci-dessus.",
        "L'exploitation artisanale reste soumise au régime du droit commun."
      ],
      "mots_cles": [
        "petites mines",
        "carrières",
        "régime particulier",
        "convention article 98",
        "exploitation artisanale",
        "droit commun"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 166",
      "titre": "Garantie de stabilité fiscale et douanière",
      "texte": [
        "Art.166.- Les conditions fiscales, douanières, financières et de contrôle des changes sont garanties pendant la durée de validité des titres miniers.",
        "Pendant cette même période, le titulaire est admis au bénéfice des nouvelles conditions plus avantageuses."
      ],
      "mots_cles": [
        "stabilité fiscale",
        "stabilité douanière",
        "garantie",
        "durée validité",
        "titres miniers",
        "conditions avantageuses"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 167",
      "titre": "Exonération droits et taxes à l'entrée",
      "texte": [
        "Art.167.- Pendant la période de réalisation des investissements et de démarrage de la production d'une nouvelle exploitation, ou de l'extension de la capacité de production d'une entreprise minière déjà établie au Congo, ou de tout investissements concourant à l'amélioration du bilan énergétique de l'entreprise ou de la récupération des substances objet de son permis, les matériels, les matériaux, les fournitures, les machines et les équipements, ainsi que les pièces de rechanges destinés directement et définitivement aux opérations minières sont exonérés de tous droits et taxes perçus à l'entrée, à l'exception de la redevance informatique.",
        "La période de réalisation des investissements entre en vigueur à la date mentionnée dans les conventions visées aux articles 98, 99 et 100 de la présente loi pour se terminer le jour où l'exploitation aura atteint les deux tiers de la capacité de production prévue. Elle expire au plus tard, dans un délai de 6 ans, susceptible d'être prorogé, par arrêté conjoint des Ministres chargés des finances et des mines pour les exploitations demandant des investissements importants."
      ],
      "mots_cles": [
        "exonération droits entrée",
        "investissements",
        "démarrage production",
        "extension capacité",
        "bilan énergétique",
        "pièces rechange",
        "redevance informatique",
        "6 ans",
        "deux tiers capacité",
        "prorogation arrêté"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 168",
      "titre": "Conditions franchise droits et taxes",
      "texte": [
        "Art.168.- Pour le bénéfice de la franchise des droits et taxes visés aux articles précédents, les sociétés bénéficiaires devront déposer au ministère des finances une liste dûment visée par l'administration centrale des mines.",
        "Les entreprises bénéficiaires des régimes douaniers définis ci-dessus sont soumises à toutes les mesures de contrôle et de surveillance édictée par l'administration des douanes conformément à la réglementation en vigueur."
      ],
      "mots_cles": [
        "franchise droits taxes",
        "liste visée",
        "ministère finances",
        "administration mines",
        "contrôle douanes",
        "surveillance"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 169",
      "titre": "Garanties financières - Réglementation des changes",
      "texte": [
        "3) Garanties financières",
        "Art.169.- Les titulaires de conventions attachées à un titre minier sont soumis à la réglementation des changes de la République du Congo, déterminée par les traités internationaux instituant la zone franc et la CEMAC.",
        "Toutefois ces titulaires peuvent, pendant la durée de validité de leur convention, et sous réserve d'avoir satisfait à leurs obligations :",
        "- encaisser librement au Congo tous les fonds acquis ou empruntés à l'étranger, y compris les recettes des ventes de leur quote-part de production ;",
        "- transférer librement à l'étranger les dividendes et produits des capitaux investis ainsi que le produit de la liquidation ou de la réalisation de leurs avoirs ;",
        "- payer librement et au besoin en devises les fournisseurs étrangers de biens et services nécessaires à la conduite des opérations minières.",
        "La garantie de la libre convertibilité entre la monnaie nationale et les devises étrangères convertibles est régie par les traités internationaux instituant la Zone Franc et la CEMAC.",
        "Concernant le personnel étranger résidant au Congo, employé par lesdits titulaires, il est garanti à ces personnes la libre conversion et le libre transfert, dans leur pays d'origine, de tout ou partie des sommes qui leur sont dues sous réserve que les intéressés aient acquitté leurs impôts et cotisations diverses conformément à la réglementation en vigueur."
      ],
      "mots_cles": [
        "garanties financières",
        "réglementation changes",
        "Zone Franc",
        "CEMAC",
        "encaissement libre",
        "transfert dividendes",
        "libre convertibilité",
        "personnel étranger",
        "libre transfert"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 1",
      "titre": "Objet - Droits sur les titres miniers",
      "texte": [
        "3.5.2. Taux et règles de perception des droits sur les titres miniers",
        "[NB - Loi n°24-2010 du 30 décembre 2010 fixant les taux et les règles de perception des droits sur les titres miniers]",
        "Art.1.- La présente loi fixe les taux et les règles de perception des droits sur les titres miniers."
      ],
      "mots_cles": [
        "droits titres miniers",
        "taux",
        "règles perception"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 2",
      "titre": "Droits autorisation de prospection",
      "texte": [
        "Art.2.- Les droits prévus pour l'octroi ou le renouvellement d'une autorisation de prospection sont fixés à 1.500.000 FCFA."
      ],
      "mots_cles": [
        "autorisation prospection",
        "octroi",
        "renouvellement",
        "1 500 000 FCFA"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 3",
      "titre": "Droits permis de recherches",
      "texte": [
        "Art.3.- Les droits prévus pour l'octroi ou le renouvellement, la cession, la mutation, l'amodiation, le transfert d'un permis de recherches sont fixés comme suit :",
        "1° octroi ou renouvellement : 2.000.000 F",
        "2° cession, mutation, amodiation, transfert à une filiale du même groupe : 5.000.000 F",
        "3° cession, mutation, amodiation, transfert à une autre société : 15.000.000 F"
      ],
      "mots_cles": [
        "permis recherches",
        "octroi 2M",
        "renouvellement",
        "cession filiale 5M",
        "cession autre société 15M",
        "amodiation",
        "transfert"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 4",
      "titre": "Droits autorisation d'exploitation",
      "texte": [
        "Art.4.- Les droits prévus pour l'octroi, le renouvellement, la cession, la mutation, l'amodiation, le transfert d'une autorisation d'exploitation sont fixés comme suit :",
        "1) Type artisanal :",
        "- diamant : 15.000 F",
        "- or : 10.000 F",
        "- autres minéraux industriels : 10.000 F",
        "- sable, terre jaune, terre noire, argile : 200.000 F",
        "- pierre : 150.000 F",
        "- gravier : 150.000 F",
        "2) Type industriel",
        "a) petite mine",
        "- diamant : 1.000.000 F",
        "- or : 1.000.000 F",
        "- autres minéraux industriels : 500.000 F",
        "b) géomatériaux",
        "- sable, terre jaune, terre, argile : 500.000 F",
        "- pierre : 1.000.000 F",
        "- gravier : 1.500.000 F"
      ],
      "mots_cles": [
        "autorisation exploitation",
        "type artisanal",
        "type industriel",
        "petite mine",
        "géomatériaux",
        "diamant",
        "or",
        "sable",
        "pierre",
        "gravier"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 5",
      "titre": "Droits permis d'exploitation",
      "texte": [
        "Art.5.- Les droits prévus pour l'octroi, le renouvellement, la cession, la mutation, l'amodiation, le transfert d'un permis d'exploitation sont fixés comme suit :",
        "1° octroi ou renouvellement : 4.000.000 FCFA ;",
        "2° cession, mutation, amodiation, transfert à une autre filiale du même groupe : 15.000.000 FCFA ;",
        "3° cession, mutation, amodiation, transfert à une autre société : 25.000.000 FCFA."
      ],
      "mots_cles": [
        "permis exploitation",
        "octroi 4M",
        "renouvellement",
        "cession filiale 15M",
        "cession autre société 25M"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 6",
      "titre": "Redevance minière à taux fixe",
      "texte": [
        "Art.6.- Les titulaires d'une autorisation ou d'un permis d'exploitation sont assujettis à une redevance minière à taux fixe conformément au Code minier."
      ],
      "mots_cles": [
        "redevance minière",
        "taux fixe",
        "Code minier"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 7",
      "titre": "Redevance superficiaire - Autorisation prospection",
      "texte": [
        "Art.7.- Les titulaires d'une autorisation de prospection s'acquittent d'une redevance superficiaire de 1.000.000 FCFA/km²/an."
      ],
      "mots_cles": [
        "redevance superficiaire",
        "autorisation prospection",
        "1 000 000 FCFA/km²/an"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 8",
      "titre": "Redevance superficiaire - Permis de recherches",
      "texte": [
        "Art.8.- Les titulaires de permis de recherches sont assujettis au paiement d'une redevance superficiaire calculée sur la base de :",
        "- 1.500 FCFA/km² et par an pour la première période de validité du permis ;",
        "- 2.000 FCFA/km² et par an pour la deuxième période de validité du permis ;",
        "- 2.500 FCFA/km² et par an pour la troisième période de validité du permis."
      ],
      "mots_cles": [
        "redevance superficiaire",
        "permis recherches",
        "1500 FCFA/km²",
        "2000 FCFA/km²",
        "2500 FCFA/km²",
        "période validité"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 9",
      "titre": "Redevance superficiaire - Autorisation exploitation",
      "texte": [
        "Art.9.- Les titulaires d'une autorisation d'exploitation sont assujettis au paiement d'une redevance superficiaire de 10.000 FCFA par km² et par an."
      ],
      "mots_cles": [
        "redevance superficiaire",
        "autorisation exploitation",
        "10 000 FCFA/km²/an"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 10",
      "titre": "Redevance superficiaire - Permis exploitation",
      "texte": [
        "Art.10.- Les titulaires d'un permis d'exploitation sont assujettis au paiement d'une redevance superficiaire de 25.000 FCFA par km² et par an."
      ],
      "mots_cles": [
        "redevance superficiaire",
        "permis exploitation",
        "25 000 FCFA/km²/an"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 11",
      "titre": "Redevance minière - Eaux minérales et thermales",
      "texte": [
        "Art.11.- Les eaux minérales, thermales, thermo-minérales à usage thérapeutique ou domestique font l'objet d'une redevance minière taxée à hauteur de 0,5 % du chiffre d'affaires de l'exploitant."
      ],
      "mots_cles": [
        "eaux minérales",
        "eaux thermales",
        "thermo-minérales",
        "usage thérapeutique",
        "0,5% CA"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 12",
      "titre": "Droits installation de traitement non intégrée",
      "texte": [
        "Art.12.- Les droits prévus pour l'octroi ou le renouvellement d'une autorisation d'exploitation d'une installation de traitement non intégrée de substances minérales sont fixés à 500.000 FCFA."
      ],
      "mots_cles": [
        "installation traitement",
        "non intégrée",
        "500 000 FCFA"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 13",
      "titre": "Droits poinçon de fabrication",
      "texte": [
        "Art.13.- Les droits prévus pour la délivrance d'un poinçon de fabrication sont fixés à 25.000 FCFA."
      ],
      "mots_cles": [
        "poinçon fabrication",
        "25 000 FCFA"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 14",
      "titre": "Droits carte artisan bijoutier",
      "texte": [
        "Art.14.- Les droits prévus pour l'octroi et le renouvellement d'une carte d'artisan bijoutier sont fixés à 15.000 FCFA."
      ],
      "mots_cles": [
        "carte artisan bijoutier",
        "15 000 FCFA"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 15",
      "titre": "Droits carte de négociant",
      "texte": [
        "Art.15.- Les droits prévus pour l'octroi ou le renouvellement d'une carte de négociant en matière de diamant, or et autres substances minérales précieuses sont fixés à 100.000 FCFA."
      ],
      "mots_cles": [
        "carte négociant",
        "diamant",
        "or",
        "substances précieuses",
        "100 000 FCFA"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 16",
      "titre": "Droits bureau d'achat",
      "texte": [
        "Art.16.- Les droits prévus pour l'ouverture d'un bureau d'achat sont fixés comme suit :",
        "1° bureau d'achat de diamant : 15.000.000 F",
        "2° bureau d'achat d'or : 3.000.000 F"
      ],
      "mots_cles": [
        "bureau achat",
        "diamant 15M",
        "or 3M"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 17",
      "titre": "Droits dépôt substances explosives ou radioactives",
      "texte": [
        "Art.17.- Les droits prévus pour l'octroi ou le renouvellement de l'autorisation d'exploitation d'un dépôt de substances explosives ou radioactives sont fixés comme suit :",
        "a) substances explosives et accessoires à usage des mines, des carrières, des travaux publics et du génie agricole :",
        "- 1ère catégorie : 1.000.000 F",
        "- 2e catégorie : 500.000 F",
        "- à usage pétrolier : 1.000.000 F",
        "- poudre noire de chasse : 500.000 F",
        "b) substances radioactives : 1.000.000 F"
      ],
      "mots_cles": [
        "dépôt explosifs",
        "substances radioactives",
        "1ère catégorie 1M",
        "2e catégorie 500K",
        "usage pétrolier",
        "poudre chasse"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 18",
      "titre": "Taxe importation substances explosives",
      "texte": [
        "Art.18.- Il est prélevé à l'importation des substances explosives une taxe de 10 % sur le prix d'achat."
      ],
      "mots_cles": [
        "taxe importation",
        "substances explosives",
        "10%"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 19",
      "titre": "Taxe importation substances radioactives",
      "texte": [
        "Art.19.- Il est prélevé à l'importation des substances radioactives une taxe de 15 % sur le prix d'achat."
      ],
      "mots_cles": [
        "taxe importation",
        "substances radioactives",
        "15%"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 20",
      "titre": "Liquidation et recouvrement des droits et redevances",
      "texte": [
        "Art.20.- Les droits et redevances miniers sont liquidés sur les ordres de recette établis par les services fiscaux compétents, de concert avec l'administration centrale des mines, et recouvrés par le Trésor Public."
      ],
      "mots_cles": [
        "liquidation",
        "recouvrement",
        "ordres recette",
        "services fiscaux",
        "Trésor Public"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 21",
      "titre": "Disposition finale - Abrogation et publication",
      "texte": [
        "Art.21.- La présente loi, qui abroge toutes dispositions antérieures contraires, sera publiée au Journal Officiel et exécutée comme loi de l'État."
      ],
      "mots_cles": [
        "disposition finale",
        "abrogation",
        "Journal Officiel"
      ],
      "statut": "en vigueur"
    }
  ]
}