{
  "meta": {
    "document": "Opérations sur titres admis à la cote de la BVMAC",
    "pays": "République du Congo",
    "edition": "2025",
    "tome": "TFNC2-BVMAC",
    "partie": "Textes fiscaux non codifiés",
    "livre": null,
    "chapitre": "2. Incitations fiscales",
    "chapitre_titre": "2.7. Opérations sur titres admis à la cote de la BVMAC",
    "section": null,
    "section_titre": null,
    "page_source": null
  },
  "articles": [
    {
      "article": "Art. 1",
      "titre": "Définitions",
      "texte": [
        "Chapitre 1 - Dispositions générales",
        "Art.1.- Pour l'application des présentes dispositions, les définitions suivantes sont admises :",
        "- BVMAC : Bourse des Valeurs Mobilières de l'Afrique Centrale",
        "- CEMAC : Communauté Économique et Monétaire de l'Afrique Centrale",
        "- COSUMAF : Commission de Surveillance du Marché Financier de l'Afrique Centrale",
        "- OPCVM : Organisme de Placement Collectif en Valeurs Mobilières",
        "- SICAV : Sociétés d'Investissement à Capital Variable",
        "- UDEAC : Union Douanière et Économique de l'Afrique Centrale",
        "- UEAC : Union Économique de l'Afrique Centrale",
        "- UMAC : Union Monétaire de l'Afrique Centrale",
        "- CEVM : Compte Épargne en Valeurs Mobilières",
        "- FCP : Fonds Commun de Placement",
        "- FEE : Fonds d'Épargne d'Entreprise",
        "- IRPP : Impôt sur le Revenu des Personnes Physiques",
        "- IRVM : Impôt sur le Revenu des Valeurs Mobilières",
        "- IS : Impôt sur les Sociétés"
      ],
      "mots_cles": [
        "définitions BVMAC",
        "COSUMAF",
        "OPCVM",
        "SICAV",
        "CEVM",
        "FCP",
        "FEE",
        "valeurs mobilières"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 2",
      "titre": "Régime fiscal spécifique",
      "texte": [
        "Art.2.- Il est institué un régime fiscal spécifique applicable aux valeurs mobilières et autres instruments financiers admis à la cote de la BVMAC.",
        "Ces valeurs sont constituées d'actions ou d'obligations négociables et autres instruments financiers.",
        "Par autres instruments financiers il faut entendre les droits, les options et les titres de créances négociables."
      ],
      "mots_cles": [
        "régime fiscal BVMAC",
        "valeurs mobilières",
        "actions",
        "obligations",
        "titres créances négociables",
        "options"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 3",
      "titre": "Personnes imposables",
      "texte": [
        "Chapitre 2 - Champ d'application",
        "Section 1 - Personnes imposables",
        "Art.3.- Sont passibles de ce régime :",
        "- les personnes morales dont tout ou partie du capital y sont admises ;",
        "- les personnes physiques investissant en valeurs mobilières cotées à la BVMAC."
      ],
      "mots_cles": [
        "personnes imposables",
        "personnes morales",
        "personnes physiques",
        "investisseurs BVMAC"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 4",
      "titre": "Produits et instruments financiers imposables",
      "texte": [
        "Section 2 - Produits et instruments financiers imposables",
        "Art.4.- Les produits et instruments financiers imposables comprennent notamment :",
        "- les dividendes et intérêts des actions et obligations ;",
        "- les rémunérations des obligations des sociétés privées ou publiques ;",
        "- les titres introduits à la cote de la BVMAC par les sociétés réalisés par augmentation de capital ;",
        "- les titres introduits à la cote de la BVMAC par les sociétés réalisés par cession d'actions ;",
        "- les comptes Épargne en Valeurs Mobilières ;",
        "- les Fonds d'Épargne d'Entreprises ;",
        "- les portefeuilles des valeurs mobilières ou autres instruments financiers gérés de manière collective et exclusive par les OPCVM."
      ],
      "mots_cles": [
        "produits imposables",
        "dividendes",
        "intérêts",
        "obligations",
        "CEVM",
        "FEE",
        "OPCVM",
        "augmentation capital",
        "cession actions"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 5",
      "titre": "Exonérations",
      "texte": [
        "Section 3 - Exonérations",
        "Art.5.- Sont exonérés d'impôt sur le revenu des valeurs mobilières ou tout autre impôt ou prélèvement de même nature, les produits visés aux a, b et c ci-dessous :",
        "a) les intérêts des obligations des États, pour les résidents de la CEMAC ;",
        "b) les intérêts des obligations des collectivités locales de la CEMAC ;",
        "c) les plus-values réalisées au titre de la cession des valeurs mobilières par les personnes physiques et morales visées à l'article 3.",
        "Pour l'application de cette disposition, la plus-value s'entend du prix de cession diminué du prix d'acquisition et des frais de gestion des titres cédés.",
        "Sont exemptées du droit d'enregistrement et du timbre les cessions des valeurs mobilières admises à la cote de la BVMAC."
      ],
      "mots_cles": [
        "exonérations IRVM",
        "intérêts obligations États",
        "collectivités locales CEMAC",
        "plus-values cession",
        "exemption enregistrement",
        "exemption timbre"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 6",
      "titre": "Conditions du régime",
      "texte": [
        "Chapitre 3 - Modalités d'imposition",
        "Art.6.- Pour bénéficier de ce régime, les produits visés à l'article 4 ci-dessus doivent remplir les conditions suivantes :",
        "a) les dividendes et autres rémunérations provenant de valeurs mobilières privées admises à la cote de la BVMAC doivent avoir une échéance inférieure à cinq ans ;",
        "b) les intérêts et autres rémunérations des obligations des sociétés privées ou publiques doivent avoir une échéance de cinq ans ou plus ;",
        "c) pour les augmentations de capital, les titres nouvellement émis doivent représenter au moins 20 % du capital social à partir de la date d'émission pour les sociétés introduisant leurs titres à la cote de la BVMAC ;",
        "d) pour les cessions d'actions, les actions cédées doivent représenter au moins 20 % du capital social à partir de la date d'admission pour les sociétés introduisant leurs titres à la cote de la BVMAC.",
        "Les modalités d'imposition des comptes épargne en valeurs mobilières, des fonds d'épargne d'Entreprises et des portefeuilles des valeurs mobilières ou autres instruments financiers gérés de manière collective et exclusive par les organismes de placement collectif en valeurs mobilières (OPCVM) sont visées aux articles 8 à 13 du présent texte."
      ],
      "mots_cles": [
        "conditions régime BVMAC",
        "échéance 5 ans",
        "20% capital social",
        "augmentation capital",
        "cession actions"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 7",
      "titre": "Retenue à la source IRVM",
      "texte": [
        "Section 1 - Retenue à la source de l'IRVM",
        "Art.7.- Le taux de la retenue à la source sur les dividendes, intérêts des obligations à moins de cinq ans de maturité et autres rémunérations provenant de valeurs mobilières privées admises à la cote de la BVMAC est fixé à 10 %.",
        "Cette retenue est opérée par le teneur de compte au profit du Trésor Public. Elle constitue un prélèvement libératoire de toute autre imposition.",
        "Ce taux est fixé à 5 % pour les rémunérations des obligations des sociétés privées ou publiques à échéance de cinq années ou plus."
      ],
      "mots_cles": [
        "retenue source IRVM",
        "10%",
        "5%",
        "prélèvement libératoire",
        "teneur compte",
        "obligations 5 ans"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 8",
      "titre": "Impôt sur les sociétés cotées",
      "texte": [
        "Section 2 - Impôt sur les bénéfices des sociétés admises à la cote",
        "Art.8.- Les taux de l'impôt sur les sociétés applicables aux sociétés cotées en bourse sont les suivants :",
        "a) taux de 20 % pendant trois ans, pour les augmentations de capital représentant au moins 20 % du capital social ;",
        "b) taux de 25 % pendant trois ans, pour les cessions d'actions représentant au moins 20 % du capital social ;",
        "c) en deçà du seuil de 20 % du capital social, le taux de l'impôt sur les sociétés est de 28 % pendant trois ans à partir de la date d'admission ;",
        "d) dans le cas où le taux de détention de 20 % de titres cotés ne serait pas atteint lors de la première introduction en bourse, mais serait atteint au cours de la période de trois ans, les réductions visées en a et b ci-dessus s'appliqueraient pour la durée résiduelle de ladite période.",
        "Le bénéfice de ces dispositions est subordonné à l'obligation de maintenir les titres concernés pendant une durée d'au moins quatre années à la cote de la BVMAC. À défaut, ces avantages seront remis en cause rétroactivement et les ajustements d'impôts qui s'en suivraient seraient assortis des pénalités conformément aux dispositions du CGI."
      ],
      "mots_cles": [
        "IS sociétés cotées",
        "taux IS 20%",
        "taux IS 25%",
        "taux IS 28%",
        "20% capital",
        "4 ans maintien cote"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 9",
      "titre": "Compte épargne en valeurs mobilières (CEVM)",
      "texte": [
        "Chapitre 4 - Dispositions applicables aux CEVM, FEE et OPCVM",
        "Section 1 - Compte épargne en valeurs mobilières",
        "Art.9.- On entend par compte épargne en valeurs mobilières, un compte ouvert par une personne physique auprès d'un intermédiaire en bourse, à hauteur minimale de 70 % des valeurs mobilières admises à la BVMAC. Le reliquat peut être investi notamment en bons du trésor ou en parts d'OPCVM, (SICAV, FCP).",
        "Les sommes investies doivent être bloquées pour un minimum de quatre ans.",
        "Le portefeuille de valeurs mobilières du compte épargne doit être constitué à 50 % minimum en Actions.",
        "Les sommes investies au titre d'une année par une personne physique dans un compte épargne en valeurs mobilières, sont déductibles de la base imposable à l'IRPP dans la limite de 15.000.000 FCFA par an. Le bénéfice de cet avantage n'est valable que pour un seul compte par personne.",
        "Les comptes Épargne en Valeurs Mobilières sont ouverts en vertu d'une convention conclue entre l'intermédiaire en bourse et le client. Cette convention doit préciser notamment la nature ainsi que les conditions de rémunération."
      ],
      "mots_cles": [
        "CEVM",
        "compte épargne valeurs mobilières",
        "70% BVMAC",
        "blocage 4 ans",
        "50% actions",
        "déduction IRPP 15M FCFA"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 10",
      "titre": "Régime fiscal du CEVM",
      "texte": [
        "Art.10.- Les dividendes, intérêts des obligations, plus-values de cessions ainsi que tous autres produits dégagés par le compte ne sont pas imposables.",
        "Le bénéfice de cette disposition est subordonné à la production lors du dépôt de la déclaration annuelle de l'impôt d'un certificat de dépôt délivré par l'intermédiaire en Bourse auprès duquel est ouvert le compte épargne en valeurs mobilières.",
        "L'intermédiaire en Bourse auprès duquel le compte est ouvert ne peut permettre au titulaire du compte, durant la période de blocage, de retirer partiellement ou totalement les sommes ayant servi à la détermination de la déduction visée à l'article 9 ci-dessus ou les titres déposés dans le compte, que sur présentation d'une attestation justifiant le paiement de l'impôt dû.",
        "Toute opération de retrait effectuée avant l'expiration de la période susvisée entraîne le paiement solidaire par l'intermédiaire en bourse de l'impôt non acquitté majoré de pénalités conformément aux dispositions du CGI."
      ],
      "mots_cles": [
        "régime fiscal CEVM",
        "exonération dividendes",
        "exonération plus-values",
        "certificat dépôt",
        "période blocage",
        "pénalités retrait anticipé"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 11",
      "titre": "Fonds d'Épargne d'Entreprise (FEE) – Définition",
      "texte": [
        "Section 2 - Fonds d'Épargne d'Entreprise",
        "Art.11.- On entend par Fonds d'Épargne d'Entreprise, les sommes investies par une personne morale dans un fonds salarial à hauteur de 70 % des actions cotées à la BVMAC."
      ],
      "mots_cles": [
        "FEE",
        "Fonds Épargne Entreprise",
        "fonds salarial",
        "70% actions BVMAC"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 12",
      "titre": "Régime fiscal du FEE",
      "texte": [
        "Art.12.- Les sommes investies au Fonds d'Épargne d'Entreprise sont fiscalement déductibles de la base imposable à l'impôt sur les sociétés sous réserve des conditions suivantes :",
        "Le Fonds d'Épargne d'Entreprise doit faire l'objet d'une convention avec les représentants du personnel qui en définissent les modalités notamment en ce qui concerne les dates d'abondement des salariés et les modalités de sortie du plan.",
        "Les personnes morales concernées doivent contribuer au minimum à hauteur de 25 % du montant des actions à souscrire. Cette contribution doit être versée sur un compte ouvert auprès d'un intermédiaire agréé et domicilié dans la zone CEMAC.",
        "Les sommes versées par la société au titre de sa participation au Fonds d'Épargne d'Entreprise ne constituent pas pour les salariés concernés un revenu imposable desdites sommes."
      ],
      "mots_cles": [
        "régime fiscal FEE",
        "déductible IS",
        "convention personnel",
        "contribution 25%",
        "non imposable salariés"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 13",
      "titre": "OPCVM – Définition",
      "texte": [
        "Section 3 - OPCVM",
        "Art.13.- Un organisme de placement collectif en valeurs mobilières (OPCVM) est un organisme ayant pour objectif exclusif la gestion collective des portefeuilles de valeurs mobilières ou autre instrument financier."
      ],
      "mots_cles": [
        "OPCVM",
        "gestion collective",
        "portefeuilles valeurs mobilières"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 14",
      "titre": "Régime fiscal des OPCVM",
      "texte": [
        "Art.14.- Les OPCVM dont les fonds sont investis à hauteur minimale de 70 % en actions et obligations admis à la BVMAC, quelle que soit leur forme juridique, bénéficient du régime de la transparence fiscale.",
        "Les membres sont imposables au prorata des parts détenues dans ces groupements."
      ],
      "mots_cles": [
        "régime fiscal OPCVM",
        "70% BVMAC",
        "transparence fiscale",
        "imposition prorata parts"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 15",
      "titre": "Impôts non visés",
      "texte": [
        "Chapitre 5 - Dispositions transitoires",
        "Art.15.- Tout impôt non visé par les présentes dispositions reste soumis au droit commun."
      ],
      "mots_cles": [
        "droit commun",
        "impôts non visés"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 16",
      "titre": "Attestation d'inscription",
      "texte": [
        "Art.16.- Le bénéfice du régime fiscal spécifique est soumis à la production d'une attestation d'inscription à la cote de la BVMAC."
      ],
      "mots_cles": [
        "attestation inscription",
        "cote BVMAC",
        "condition régime"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 17",
      "titre": "Dispositions finales",
      "texte": [
        "Chapitre 6 - Dispositions finales",
        "Art.17.- Les présentes dispositions prennent effet pour compter de la date de promulgation de la présente loi de finances."
      ],
      "mots_cles": [
        "dispositions finales",
        "entrée vigueur",
        "loi finances 2009"
      ],
      "statut": "en vigueur"
    }
  ]
}