{
  "meta": {
    "document": "Taxe d'occupation des locaux",
    "pays": "République du Congo",
    "edition": "2025",
    "tome": "TFNC4-TOL",
    "partie": "Textes fiscaux non codifiés",
    "livre": null,
    "chapitre": "4. Impôts, taxes et retenues divers",
    "chapitre_titre": "4.10. Taxe d'occupation des locaux",
    "section": null,
    "section_titre": null,
    "page_source": null
  },
  "articles": [
    {
      "article": "Art. 7",
      "titre": "Champ d'application – Institution de la taxe",
      "texte": [
        "A. Champ d'application",
        "Art.7.- Il est créé, en République du Congo, une taxe annuelle dénommée taxe d'occupation des locaux."
      ],
      "mots_cles": [
        "taxe occupation locaux",
        "taxe annuelle",
        "TOL"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 8",
      "titre": "Affectation du produit de la taxe",
      "texte": [
        "Art.8.- La taxe d'occupation des locaux est perçue au profit des collectivités locales et son produit est réparti conformément aux dispositions de l'article 250 du CGI, tome 1."
      ],
      "mots_cles": [
        "affectation",
        "collectivités locales",
        "répartition",
        "article 250 CGI"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 9",
      "titre": "Locaux soumis à la taxe",
      "texte": [
        "Art.9.- Est soumise à la taxe d'occupation des locaux, toute construction en matériaux durables ou toute installation occupée par des personnes physiques ou morales à titre de domicile, de bureau, de commerce, d'industrie et tout autre local habité et ses dépendances.",
        "La taxe est due par local occupé, quelle que soit la durée d'occupation dans l'année d'imposition.",
        "Les sociétés pétrolières sont soumises à la taxe d'occupation des locaux dans les conditions de droit commun."
      ],
      "mots_cles": [
        "locaux soumis",
        "construction matériaux durables",
        "domicile",
        "bureau",
        "commerce",
        "industrie",
        "sociétés pétrolières"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 9ter",
      "titre": "Taxation forfaitaire des sociétés pétrolières",
      "texte": [
        "Art.9 ter.- Le montant forfaitaire de la taxe d'occupation des locaux pour les sociétés pétrolières est fixé à 5.000.000 FCFA par permis."
      ],
      "mots_cles": [
        "sociétés pétrolières",
        "forfait",
        "5 000 000 FCFA",
        "par permis"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 10",
      "titre": "Personnes imposables",
      "texte": [
        "B. Personnes imposables",
        "Art.10.- La taxe d'occupation des locaux est à la charge de l'occupant, propriétaire ou locataire, qu'il soit une personne physique ou une personne morale, qu'il s'agisse d'un établissement commercial, professionnel ou d'une installation industrielle."
      ],
      "mots_cles": [
        "personnes imposables",
        "occupant",
        "propriétaire",
        "locataire",
        "établissement commercial",
        "installation industrielle"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 11",
      "titre": "Exemptions",
      "texte": [
        "C. Exemptions",
        "Art.11.- Sont exemptés de la taxe d'occupation des locaux :",
        "1° les ambassades et les locaux abritant les missions diplomatiques suivant le principe de réciprocité ;",
        "2° les résidences officielles des fonctionnaires étrangers des organisations internationales ayant le statut de diplomate, des agents des missions diplomatiques sous réserve de réciprocité ;",
        "3° les dépendances servant de résidence aux descendants ou aux ascendants en ligne directe qui ne disposent pas de revenu ;",
        "4° l'État, les collectivités locales et les établissements publics à budget non autonome, pour les locaux sis dans les propriétés immobilières immatriculées en leur nom et occupés par eux pour leur usage professionnel."
      ],
      "mots_cles": [
        "exemptions",
        "ambassades",
        "missions diplomatiques",
        "réciprocité",
        "organisations internationales",
        "descendants ascendants",
        "État",
        "collectivités locales"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 12",
      "titre": "Lieu d'imposition",
      "texte": [
        "D. Lieu d'imposition",
        "Art.12.- La propriété est imposée dans le département ou la commune où elle est située."
      ],
      "mots_cles": [
        "lieu imposition",
        "département",
        "commune",
        "situation propriété"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 13",
      "titre": "Taux de la taxe",
      "texte": [
        "E. Taux de la taxe",
        "Art.13.- Le montant de la taxe d'occupation des locaux est déterminé annuellement ainsi qu'il suit :",
        "a) Pour les locaux à usage d'habitation :",
        "- centre-ville : 60.000 FCFA",
        "- périphérie : 12.000 FCFA",
        "Cette taxation s'applique dans les communes et les chefs-lieux de département et de district.",
        "La distinction et la délimitation entre ville et périphérie sont fixées par délibération du conseil départemental ou communal.",
        "b) Pour les locaux à usage professionnel :",
        "- 60.000 FCFA pour les très petites et petites entreprises, les associations, les autres professions, organisations non commerçantes et les agences ou autres entités des moyennes entreprises ;",
        "- 120.000 FCFA pour l'entité principale des moyennes entreprises et les agences ou autres entités des grandes entreprises ;",
        "- 500.000 FCFA pour l'entité principale des grandes entreprises.",
        "L'appartenance à telle ou telle catégorie d'entreprise est déterminée suivant la classification retenue par l'administration fiscale.",
        "En cas de variation dudit chiffre d'affaires au-delà des limites de cette catégorisation, le chiffre d'affaires de référence pour la catégorisation de l'entreprise et la taxation des locaux à usage professionnel est celui de l'année précédente."
      ],
      "mots_cles": [
        "taux taxe",
        "habitation centre-ville 60 000 F",
        "périphérie 12 000 F",
        "TPE PME 60 000 F",
        "moyennes entreprises 120 000 F",
        "grandes entreprises 500 000 F"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 14",
      "titre": "Recouvrement de la taxe",
      "texte": [
        "F. Recouvrement de la taxe",
        "Art.14.- La taxe d'occupation des locaux est recouvrée par déclaration et paiement spontanés des contribuables auprès du comptable public de leur résidence fiscale sans avertissement préalable.",
        "Pour la taxe d'occupation des locaux à usage d'habitation, la taxe est exigible au plus tard le 20 avril de chaque année.",
        "Toutefois, pour les personnes physiques salariées des secteurs public et privé, la taxe d'occupation des locaux à usage d'habitation est perçue à titre d'acompte par voie de retenue à la source auprès de l'employeur au taux de 1.000 FCFA par mois.",
        "À l'échéance du 20 avril, les personnes physiques salariées auront la déclaration de régularisation auprès de leur résidence fiscale en ce qui concerne les salariés mariés occupant le même local d'habitation, les salariés sous logés, les salariés taxables au taux du centre-ville et les salariés occupant éventuellement des locaux exemptés de la taxe.",
        "Toute retenue erronée dûment constatée par les services de l'administration fiscale au vu d'un dossier fourni par le contribuable donne droit à un crédit d'impôt à imputer sur les retenues futures.",
        "Pour la taxe d'occupation des locaux à usage professionnel, la taxe est exigible au plus tard le 20 février de chaque année.",
        "Pour les occupations en cours d'année, la taxe est exigible au plus tard trois mois après la date d'entrée en occupation du local."
      ],
      "mots_cles": [
        "recouvrement",
        "déclaration spontanée",
        "habitation 20 avril",
        "professionnel 20 février",
        "retenue source 1 000 F/mois",
        "crédit impôt"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 15",
      "titre": "Sanctions",
      "texte": [
        "G. Sanctions",
        "Art.15.- Le défaut de déclaration et de paiement au-delà de la date d'échéance est sanctionné par une pénalité de 50 %."
      ],
      "mots_cles": [
        "sanctions",
        "défaut déclaration",
        "pénalité 50%"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 16",
      "titre": "Contentieux de la taxe",
      "texte": [
        "H. Contentieux de la taxe",
        "Art.16.- Le contentieux relatif à l'assiette et au recouvrement de la taxe est régi par le CGI."
      ],
      "mots_cles": [
        "contentieux",
        "assiette",
        "recouvrement",
        "CGI"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 17",
      "titre": "Dispositions finales",
      "texte": [
        "I. Dispositions finales",
        "Art.17.- La présente loi qui remplace la taxe d'habitation et la taxe sur la valeur locative des locaux professionnels abroge la loi n°90-21 du 12 septembre 1990 et toutes les dispositions antérieures contraires."
      ],
      "mots_cles": [
        "dispositions finales",
        "abrogation",
        "taxe habitation",
        "taxe valeur locative",
        "loi 90-21"
      ],
      "statut": "en vigueur"
    }
  ]
}
