{
  "meta": {
    "document": "Numéro d'identification unique (NIU) - Arrêté n°25604",
    "pays": "République du Congo",
    "edition": "2025",
    "tome": "TFNC5-NIU3",
    "partie": null,
    "livre": null,
    "chapitre": 3,
    "chapitre_titre": "Utilisation obligatoire du NIU",
    "section": null,
    "section_titre": null,
    "page_source": null
  },
  "articles": [
    {
      "article": "Art. 1",
      "titre": "Objet de l'arrêté n°25604 du 29 octobre 2022",
      "texte": [
        "Art.1.- Le présent arrêté détermine, en application de l'article 2 du décret n°2004-469 du 3 novembre 2004 susvisé, les transactions économiques et les formalités administratives ou sociales dont la réalisation est obligatoirement soumise à l'utilisation du NIU.",
        "L'obligation d'exiger la présentation du NIU incombe à la personne morale ou physique qui reçoit le client, le contribuable ou tout usager de l'administration publique."
      ],
      "mots_cles": [
        "arrêté 25604",
        "transactions économiques",
        "formalités administratives",
        "obligation exiger NIU"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 2",
      "titre": "Transactions soumises à l'utilisation obligatoire du NIU",
      "texte": [
        "Art.2.- L'utilisation du NIU est obligatoire pour la réalisation des transactions économiques suivantes :",
        "• l'émission d'une facture de livraison de biens ou de prestations de services ;",
        "• la signature de tout type de contrat de prestations des services ;",
        "• la signature de tout acte d'engagement financier ayant la forme de contrat, de bon ou lettre de commande, de convention ou de marché public ;",
        "• la signature de tout type de contrat d'assurance ;",
        "• l'ouverture d'un compte bancaire auprès des établissements de crédits et de micro-finances ;",
        "• le transfert de fonds à l'étranger ;",
        "• la souscription d'un abonnement pour la fourniture d'eau et d'électricité ;",
        "• la souscription d'un abonnement auprès d'un opérateur de télécommunication, d'un fournisseur d'accès internet ou d'un opérateur de télévision."
      ],
      "mots_cles": [
        "transactions obligatoires NIU",
        "factures",
        "contrats",
        "assurance",
        "compte bancaire",
        "transfert fonds",
        "abonnement eau électricité",
        "télécom internet télévision"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 3",
      "titre": "Formalités nécessitant la présentation préalable du NIU",
      "texte": [
        "Art.3.- Pour la réalisation des formalités ci-dessous, la présentation préalable du NIU par les usagers est obligatoire.",
        "Il s'agit de :",
        "• la souscription des déclarations et le paiement des impôts et taxes ;",
        "• la souscription des déclarations et le paiement des droits et taxes au cordon douanier ;",
        "• la perception des fonds au trésor public, à l'exception des salaires, bourses d'étudiants et des personnes non domiciliées au Congo ;",
        "• l'établissement d'un certificat de nationalité ou d'un casier judiciaire ;",
        "• l'immatriculation aux caisses de sécurité et de prévoyance sociale."
      ],
      "mots_cles": [
        "formalités NIU",
        "déclarations impôts",
        "cordon douanier",
        "trésor public",
        "certificat nationalité",
        "casier judiciaire",
        "sécurité sociale"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 4",
      "titre": "Entrée en vigueur et délai de régularisation",
      "texte": [
        "Art.4.- (Arrêté n°2023-439) Les dispositions du présent arrêté, qui complètent celles de l'arrêté n°5327 susvisé, entrent en vigueur à compter du 30 juin 2023.",
        "Toutefois, les clients ou bénéficiaires de services déjà rendus n'ayant pas de NIU disposent d'un délai de trois mois à compter de la date d'entrée en vigueur du présent arrêté pour régulariser leur situation."
      ],
      "mots_cles": [
        "entrée vigueur 30 juin 2023",
        "délai régularisation 3 mois"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 5",
      "titre": "Sanction pour non-exigence du NIU",
      "texte": [
        "Art.5.- Toute personne morale ou physique, qui reçoit le client, le contribuable ou tout usager de l'administration publique sans exiger le NIU pour la réalisation des transactions et formalités administratives et sociales ci-dessus citées, est passible d'une amende de 10.000 FCFA par opération.",
        "L'administration fiscale est chargée de la constatation des infractions liées à la non-exigence du NIU."
      ],
      "mots_cles": [
        "sanction non-exigence NIU",
        "amende 10 000 FCFA opération",
        "constatation infractions"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 6",
      "titre": "Délai de délivrance du NIU",
      "texte": [
        "Art.6.- L'administration fiscale est tenue de prendre toutes les dispositions nécessaires en vue de faciliter la délivrance du NIU aux requérants dans les quarante-huit heures qui suivent le dépôt de leurs demandes."
      ],
      "mots_cles": [
        "délai délivrance NIU",
        "48 heures"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 7",
      "titre": "Abrogation et publication",
      "texte": [
        "Art.7.- Le présent arrêté, qui abroge toutes dispositions antérieures contraires et prend effet à compter de sa date d'entrée en vigueur, sera enregistré et publié au Journal officiel de la République du Congo."
      ],
      "mots_cles": [
        "abrogation",
        "publication JO"
      ],
      "statut": "en vigueur"
    }
  ]
}
