{
  "meta": {
    "document": "Application des dispositions fiscales au secteur pétrolier",
    "pays": "République du Congo",
    "edition": "2025",
    "tome": "TFNC3",
    "partie": null,
    "livre": null,
    "chapitre": 2,
    "chapitre_titre": "Bonus et redevances",
    "section": null,
    "section_titre": null,
    "page_source": null
  },
  "articles": [
    {
      "article": "Art. 5",
      "titre": "Faits générateurs du bonus",
      "texte": [
        "Art.5.- Faits générateurs",
        "I. Conformément à l'article 156 du Code des hydrocarbures, les faits générateurs des bonus sont les suivants :",
        "1° l'attribution et la réattribution d'un permis d'exploration ou d'exploitation ;",
        "2° la conclusion ou la modification d'un contrat pétrolier ;",
        "3° la prorogation d'un permis d'exploration ou d'exploitation."
      ],
      "mots_cles": [
        "fait générateur",
        "bonus",
        "article 156",
        "attribution permis",
        "réattribution",
        "conclusion contrat",
        "modification contrat",
        "prorogation permis"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 6",
      "titre": "Redevable et montant du bonus",
      "texte": [
        "Art.6.- Redevable et montant du bonus",
        "I. Conformément à l'article 176 du Code des hydrocarbures, le bonus est acquitté par l'opérateur pour le compte du contracteur.",
        "II. Le montant du bonus est négocié entre le contracteur et les ministères en charge des hydrocarbures et des finances.",
        "III. Conformément à l'article 156 du Code des hydrocarbures, la nature, le montant, les conditions et les modalités de paiement du bonus sont fixés par décret en Conseil des Ministres.",
        "IV. Dans le cas du permis d'exploration, les bonus sont fixés en fonction du périmètre de la surface d'exploration et du potentiel économique de la zone.",
        "V. Dans le cas du permis d'exploitation, les bonus sont fixés en fonction du périmètre de la surface d'exploitation, des réserves en place et des seuils de production, le cas échéant."
      ],
      "mots_cles": [
        "redevable bonus",
        "montant bonus",
        "article 176",
        "opérateur",
        "négociation",
        "décret Conseil Ministres",
        "surface exploration",
        "surface exploitation",
        "réserves",
        "seuils production"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 7",
      "titre": "Non-inclusion des bonus dans les coûts pétroliers",
      "texte": [
        "Art.7.- Non-inclusion des bonus dans les coûts pétroliers",
        "Conformément à l'article 156 du Code des hydrocarbures, les bonus ne constituent pas un coût pétrolier récupérable bien qu'ils soient déductibles de l'assiette imposable pour la détermination de l'impôt sur les sociétés."
      ],
      "mots_cles": [
        "bonus non récupérable",
        "coût pétrolier",
        "article 156",
        "déductible",
        "assiette imposable",
        "IS"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 8",
      "titre": "Champ d'application de la redevance superficiaire",
      "texte": [
        "Art.8.- Champ d'application de la redevance superficiaire",
        "I. Conformément à l'article 157 du Code des hydrocarbures, une redevance superficiaire est due au titre des périmètres d'exploration et d'exploitation afférents au contrat pétrolier.",
        "II. En application de l'article 6 du décret n°2000-186 du 12 août 2000 fixant les taux et les règles de perception, de recouvrement et de gestion de la redevance superficiaire, la superficie couverte par les pipelines se trouvant en dehors des limites du titre pétrolier est également soumise à la redevance superficiaire. Il s'agit des pipelines reliant :",
        "1° des champs mitoyens ;",
        "2° des champs de production aux lieux de stockage ;",
        "3° des lieux de stockage aux points de livraison ou de transformation ou de raffinage.",
        "III. En revanche, la superficie couverte par des pipelines acheminant des produits raffinés de la raffinerie au point de livraison n'est pas soumise à la redevance superficiaire."
      ],
      "mots_cles": [
        "champ application redevance superficiaire",
        "article 157",
        "périmètre exploration",
        "périmètre exploitation",
        "pipelines",
        "champs mitoyens",
        "lieux stockage",
        "points livraison",
        "produits raffinés exclus"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 9",
      "titre": "Redevable de la redevance superficiaire",
      "texte": [
        "Art.9.- Redevable de la redevance superficiaire",
        "Conformément à l'article 157 du Code des hydrocarbures, une redevance superficiaire est due par le contracteur."
      ],
      "mots_cles": [
        "redevable redevance superficiaire",
        "article 157",
        "contracteur"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 10",
      "titre": "Recouvrement de la redevance superficiaire",
      "texte": [
        "Art.10.- Recouvrement de la redevance superficiaire",
        "I. Conformément à l'article 157 du Code des hydrocarbures, l'assiette, les taux, les modalités de perception, de recouvrement et de gestion de la redevance superficiaire sont fixées par ce présent décret.",
        "II. Le directeur général en charge des hydrocarbures est chargé de la constatation des redevances superficielles. La liquidation et l'émission des titres de perception sont de la compétence du directeur général en charge des domaines en qualité d'ordonnateur délégué du Ministre chargé du budget en matière de recettes fiscales intérieures.",
        "III. Le directeur général en charge des domaines établit, sur la base des éléments de calcul produits par le directeur général en charge des hydrocarbures, les avis de mise en recouvrement (AMR) de la redevance superficiaire pour l'année en cours au plus tard le 30 octobre.",
        "IV. Lorsque les permis sont attribués au cours des trois derniers mois de l'année civile en cours, l'avis de mise en recouvrement est établi immédiatement après la publication du décret d'attribution desdits permis.",
        "V. Lorsque les permis sont rendus à la République du Congo en cours d'année, la redevance superficiaire reste due. L'avis de mise en recouvrement est immédiatement établi au vu de l'acte définitif du rendu.",
        "VI. Le paiement de la redevance superficiaire est effectué par le contracteur visé à l'article 9 du présent décret. Toutefois, le paiement est effectué par l'opérateur au nom et pour le compte du contracteur lorsque, conformément à l'article 20 du Code des hydrocarbures, le contracteur est composé de plusieurs personnes morales et que la conduite des opérations pétrolières est confiée à l'une d'entre elles, désignée comme opérateur.",
        "VII. L'avis de mise en recouvrement comprend, conformément à l'article 3 du décret n°2000-186 du 12 août 2000, les indications suivantes :",
        "1° selon les cas, le nom du contracteur ou de l'opérateur, son NIU et son adresse ;",
        "2° le nom du permis ;",
        "3° la superficie du permis ;",
        "4° le département dans lequel est situé le permis ;",
        "5° la durée du permis ainsi que sa date d'attribution et sa date de fin ;",
        "6° le montant dû ;",
        "7° l'année civile au titre de laquelle la redevance superficiaire est due.",
        "VIII. Les trois exemplaires de l'avis de recouvrement sont :",
        "1° le « primata » (original ou première copie) émis en de l'établissement de l'avis de mise en recouvrement de la redevance superficiaire ;",
        "2° le « duplicata » (deuxième copie) qui est adressé à la résidence fiscale du redevable, au plus tard le 15 décembre de l'année civile au titre de laquelle la redevance superficiaire est due ;",
        "3° le « triplicata » (souche ou troisième copie) qui reste dans les archives de la direction générale des hydrocarbures.",
        "IX. Les avis de mise en recouvrement sont transmis au comptable principal des recettes du budget de l'État pour prise en charge comptable et diligence de recouvrement à effectuer."
      ],
      "mots_cles": [
        "recouvrement redevance superficiaire",
        "article 157",
        "DG hydrocarbures",
        "DG domaines",
        "AMR",
        "avis mise recouvrement",
        "30 octobre",
        "NIU",
        "superficie permis",
        "primata",
        "duplicata",
        "triplicata",
        "comptable impôts"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 11",
      "titre": "Date limite de paiement de la redevance superficiaire",
      "texte": [
        "Art.11.- Date limite de paiement de la redevance superficiaire",
        "I. Conformément à l'article 461 bis du tome 1 du Code général des impôts et à l'article 5 du décret n°2000-186 du 12 août 2000, le paiement de la redevance superficiaire est effectué spontanément, par virement, à l'ordre du Trésor public, au plus tard le 20 janvier de l'année civile qui suit celle au titre de laquelle la redevance superficiaire est due.",
        "II. Lorsque le permis est rendu à la République du Congo en cours d'année, le paiement est dû au plus tard le 20 du mois suivant l'émission de l'avis de mise en recouvrement."
      ],
      "mots_cles": [
        "date limite paiement",
        "20 janvier",
        "article 461 bis",
        "virement Trésor public",
        "permis rendu"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 12",
      "titre": "Calcul de la redevance superficiaire",
      "texte": [
        "Art.12.- Calcul de la redevance superficiaire",
        "I. Conformément à l'article 2 du décret n°2000-186 du 12 août 2000, la base d'imposition de la redevance superficiaire est la superficie mesurée en kilomètre carré du permis. Toutefois, par mesure de simplification, pour les pipelines, c'est la longueur en kilomètre du pipeline qui est retenue.",
        "II. Le montant de la redevance superficiaire est fixé comme suit :",
        "1° pour les permis de recherche : 3.000 FCFA/km² ;",
        "2° pour les permis d'exploitation : 800 dollars des États-Unis d'Amérique USD/km² ;",
        "3° pour les Pipelines : 0,9 dollars USD/km."
      ],
      "mots_cles": [
        "calcul redevance",
        "base imposition",
        "superficie km²",
        "3000 FCFA/km²",
        "800 USD/km²",
        "pipelines",
        "0,9 USD/km"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 13",
      "titre": "Répartition de la redevance superficiaire",
      "texte": [
        "Art.13.- Répartition de la redevance superficiaire",
        "Conformément à l'article 4 du décret n°2000-186 du 12 août 2000, la redevance superficiaire perçue par le trésor public, qui en assure la gestion, est répartie comme suit :",
        "1° un tiers (1/3) au budget de l'État ;",
        "2° deux tiers (2/3) aux budgets des collectivités locales."
      ],
      "mots_cles": [
        "répartition redevance",
        "un tiers État",
        "deux tiers collectivités locales",
        "Trésor public"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 14",
      "titre": "Inclusion de la redevance superficiaire dans les coûts pétroliers",
      "texte": [
        "Art.14.- Inclusion de la redevance superficiaire dans les coûts pétroliers",
        "Conformément à l'article 157 du Code des hydrocarbures, la redevance superficiaire constitue un coût pétrolier.",
        "Elle est déductible de l'assiette imposable à l'impôt sur les sociétés."
      ],
      "mots_cles": [
        "redevance superficiaire coût pétrolier",
        "article 157",
        "déductible IS",
        "assiette imposable"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 15",
      "titre": "Champ d'application et fait générateur de la redevance minière",
      "texte": [
        "Art.15.- Champ d'application et fait générateur",
        "Conformément à l'article 158 du Code des hydrocarbures, le contracteur est assujetti à une redevance proportionnelle assise sur la production nette de chaque permis d'exploitation à compter du début de l'exploitation commerciale de ce dernier.",
        "Il en ressort que le fait générateur de la redevance minière proportionnelle est le début de l'exploitation commerciale du permis d'exploitation."
      ],
      "mots_cles": [
        "redevance minière proportionnelle",
        "article 158",
        "production nette",
        "exploitation commerciale",
        "fait générateur"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 16",
      "titre": "Base imposable et taux d'imposition de la redevance minière",
      "texte": [
        "Art.16.- Base imposable et taux d'imposition",
        "I. Conformément à l'article 158 du Code des hydrocarbures, la redevance minière proportionnelle est assise sur la production nette de chaque permis d'exploitation, à compter du début de l'exploitation commerciale.",
        "II. Conformément à l'article 3 du Code des hydrocarbures, la production nette est égale à la production totale d'hydrocarbures diminuée de toutes les eaux, de tous les sédiments produits et de toutes les quantités d'hydrocarbures réinjectées dans le gisement, utilisées, brûlées ou perdues au cours des opérations de production.",
        "III. Conformément à l'article 159 du Code des hydrocarbures, les taux de la redevance minière proportionnelle sont fixés à 15 % en ce qui concerne les hydrocarbures liquides et à 5 % en ce qui concerne le gaz naturel et les hydrocarbures solides.",
        "IV. Toutefois, pour les opérations pétrolières conduites dans les zones difficiles (telles que le bassin de la cuvette congolaise, l'anté-salifère en eau profonde au-delà de cinq cents mètres de profondeur d'eau), un taux de redevance réduit peut être négocié pour les hydrocarbures liquides, sans qu'il ne soit inférieur à 12 %.",
        "Dans ce cas, le taux de la redevance minière proportionnelle du permis d'exploitation est fixé dans le contrat pétrolier afférent."
      ],
      "mots_cles": [
        "base imposable",
        "taux redevance minière",
        "production nette",
        "15% liquides",
        "5% gaz",
        "zones difficiles",
        "12% minimum",
        "cuvette congolaise",
        "anté-salifère"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 17",
      "titre": "Déclaration et paiement de la redevance minière proportionnelle",
      "texte": [
        "Art.17.- Déclaration et paiement de la redevance minière proportionnelle",
        "I. Conformément à l'article 160 du Code des hydrocarbures, la redevance minière proportionnelle est déclarée et acquittée au plus tard le vingt de chaque mois au titre de la production du mois précédent.",
        "II. La redevance minière proportionnelle est déclarée sur un imprimé dont le modèle est fourni par l'administration fiscale. Elle est acquittée auprès de cette dernière.",
        "III. Conformément à l'article 160 du Code des hydrocarbures, la redevance minière proportionnelle est acquittée en nature sauf option de l'État pour un paiement en espèces, en tout ou en partie.",
        "Toutefois, pour des raisons de sécurisation des paiements, le présent décret impose désormais au redevable de procéder au paiement par virement bancaire.",
        "IV. Lorsque la redevance minière proportionnelle est acquittée en nature :",
        "1° conformément à l'article 160 du Code des hydrocarbures, le contracteur est tenu de la mettre à disposition de l'État au point d'enlèvement des hydrocarbures ;",
        "2° la déclaration fiscale prévue au II. ne comporte que les quantités versées et non le montant du paiement en numéraires."
      ],
      "mots_cles": [
        "déclaration redevance minière",
        "paiement mensuel",
        "20 du mois",
        "paiement en nature",
        "paiement en espèces",
        "virement bancaire",
        "point enlèvement"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 18",
      "titre": "Non-inclusion de la redevance minière proportionnelle dans les coûts pétroliers",
      "texte": [
        "Art.18.- Non-inclusion de la redevance minière proportionnelle dans les coûts pétroliers",
        "La redevance minière proportionnelle n'est pas un coût pétrolier bien qu'elle soit déductible de l'assiette imposable pour la détermination de l'impôt sur les sociétés sur le fondement des articles 109 B et 112 B du tome 1 du Code général des impôts."
      ],
      "mots_cles": [
        "redevance minière non récupérable",
        "coût pétrolier exclu",
        "déductible IS",
        "article 109 B",
        "article 112 B"
      ],
      "statut": "en vigueur"
    }
  ]
}