{
  "meta": {
    "document": "Application des dispositions fiscales au secteur pétrolier",
    "pays": "République du Congo",
    "edition": "2025",
    "tome": "TFNC3",
    "partie": null,
    "livre": null,
    "chapitre": 3,
    "chapitre_titre": "Contributions spécifiques",
    "section": null,
    "section_titre": null,
    "page_source": null
  },
  "articles": [
    {
      "article": "Art. 19",
      "titre": "Généralités sur les contributions",
      "texte": [
        "Art.19.- Généralités",
        "I. Les « contributions » sont celles visées à l'article 148 du Code des hydrocarbures, c'est-à-dire :",
        "1° la provision pour investissements diversifiés (PID) ;",
        "2° les contributions aux programmes de formation du personnel congolais ;",
        "3° la contribution à la vérification et au contrôle de comptabilité ;",
        "4° la contribution au fonds national de prévention des risques environnementaux ;",
        "5° la taxe sur les plus-values de cession des intérêts participatifs dans les contrats de partage de production.",
        "II. Conformément à l'article 3 de la loi organique n°36-2017 du 3 octobre 2017 relative aux lois de finances, les contributions sont des fonds publics qui doivent être remaniés dans le budget de l'État, tant en recettes qu'en dépenses.",
        "III. Sauf dispositions contraires du Code des hydrocarbures, les montants annuels de ces contributions sont arrêtés au comité de gestion de chaque permis, conformément au contrat de partage de production."
      ],
      "mots_cles": [
        "contributions",
        "article 148",
        "PID",
        "formation personnel",
        "contrôle comptabilité",
        "fonds environnemental",
        "plus-values cession",
        "loi organique 36-2017",
        "comité gestion"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 20",
      "titre": "Provision pour investissements diversifiés (PID)",
      "texte": [
        "Art.20.- Provision pour investissements diversifiés (PID)",
        "I. Conformément à l'article 161 du Code des hydrocarbures, le contracteur est assujetti à une provision pour investissements diversifiés égale à 1 % de la valeur de la production nette d'hydrocarbures.",
        "II. La provision pour investissements diversifiés est déclarée spontanément auprès de l'administration fiscale et payée par virement au plus tard le vingt de chaque mois au titre de la production du mois précédent.",
        "III. Conformément à l'article 162 du Code des hydrocarbures, la provision pour investissements diversifiés est un coût pétrolier récupérable. Elle est déductible de l'assiette imposable à l'impôt sur les sociétés."
      ],
      "mots_cles": [
        "PID",
        "provision investissements diversifiés",
        "article 161",
        "article 162",
        "1% production nette",
        "déclaration mensuelle",
        "20 du mois",
        "coût pétrolier récupérable",
        "déductible IS"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 21",
      "titre": "Contribution aux programmes de formation du personnel congolais",
      "texte": [
        "Art.21.- Contribution aux programmes de formation du personnel congolais",
        "I. Conformément à l'article 139 du Code des hydrocarbures, le contracteur, ses sous-traitants, ses prestataires de services et fournisseurs doivent employer en priorité du personnel congolais.",
        "Conformément au même article, aux fins de remplir leurs obligations en matière d'emploi de personnel congolais, le contracteur, ses sous-traitants, ses prestataires de services et fournisseurs sont tenus de mettre en place et d'exécuter un programme de recrutement, de compagnonnage, de formation et de promotion du personnel congolais, dans tous les domaines de l'amont pétrolier afin de lui permettre d'acquérir le niveau de qualification requis et d'accéder à tous les niveaux de responsabilité.",
        "Le contracteur, ses sous-traitants, prestataires de services et fournisseurs contribuent également, pendant la période d'exploitation, aux programmes de formation et de promotion des congolais, dans les conditions fixées par la réglementation en vigueur.",
        "Ils participent à la mise en place de structures permanentes de formation et de perfectionnement.",
        "Un bilan et un programme de recrutement et de formation sont établis et remis aux administrations compétentes dans le cadre des programmes annuels de travaux.",
        "II. Les budgets ou les reliquats de budgets non utilisés au cours d'une année civile donnée pour les programmes de formation du personnel congolais sont reportés l'année civile suivante.",
        "Les dépenses correspondant aux actions de formation constituent des coûts pétroliers.",
        "III. Il en ressort que, à qualification égale, du personnel de nationalité congolaise doit être employé en préférence à tous les niveaux en priorité dans les établissements et installations situés au Congo.",
        "IV. Les dépenses d'emploi du personnel étranger ou extérieur, ainsi que les cotisations sociales et la taxe unique sur les salaires afférentes, n'ayant pas respecté les conditions du paragraphe ci-dessus ne constituent pas des coûts pétroliers.",
        "Elles ne sont pas déductibles de l'assiette imposable à l'impôt sur les sociétés."
      ],
      "mots_cles": [
        "formation personnel congolais",
        "article 139",
        "emploi prioritaire",
        "compagnonnage",
        "recrutement",
        "coûts pétroliers formation",
        "personnel étranger non déductible",
        "TUS"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 22",
      "titre": "Contribution à la vérification et au contrôle de comptabilité",
      "texte": [
        "Art.22.- Contribution à la vérification et au contrôle de comptabilité",
        "I. L'article 148 du Code des hydrocarbures prévoit qu'une contribution à la vérification et au contrôle de comptabilité est versée par chaque contracteur.",
        "Le montant annuel de cette contribution est déterminé librement par le comité de gestion du contrat pétrolier.",
        "II. La contribution à la vérification et au contrôle de comptabilité constitue un coût pétrolier.",
        "Elle est déductible de l'assiette imposable pour la détermination de l'impôt sur les sociétés."
      ],
      "mots_cles": [
        "contribution vérification",
        "contrôle comptabilité",
        "article 148",
        "comité gestion",
        "coût pétrolier",
        "déductible IS"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 23",
      "titre": "Contribution au fonds national de prévention des risques environnementaux",
      "texte": [
        "Art.23.- Contribution au fonds national de prévention des risques environnementaux",
        "I. Conformément à l'article 98 du Code des hydrocarbures, chaque contracteur est redevable d'une contribution au fonds national de prévention des risques environnementaux égale à 0,05 % de la production nette d'hydrocarbures valorisée au prix fiscal.",
        "II. Le paragraphe 4 de l'article 98 du Code des hydrocarbures dispose qu'une formule de compensation doit être définie par les textes d'application pour définir la taxe applicable aux non producteurs.",
        "En application du présent décret, la contribution au fonds national de prévention des risques environnementaux des contracteurs non producteurs est égale à 0,05 % des dépenses des activités de prospection, d'exploration et de développement, à l'exclusion des provisions pour remise en état des sites.",
        "III. La contribution au fonds national de prévention des risques environnementaux est déclarée spontanément par le contracteur auprès de l'administration fiscale et payée au trésor public par virement.",
        "IV. Conformément à l'article 98 du Code des hydrocarbures, la contribution au fonds national de prévention des risques environnementaux constitue un coût pétrolier.",
        "Elle est déductible de l'assiette imposable pour la détermination de l'impôt sur les sociétés."
      ],
      "mots_cles": [
        "fonds prévention risques environnementaux",
        "article 98",
        "0,05%",
        "production nette",
        "prix fiscal",
        "non producteurs",
        "coût pétrolier",
        "déductible IS"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 24",
      "titre": "Taxe sur les plus-values de cession des intérêts participatifs",
      "texte": [
        "Art.24.- Taxe sur les plus-values de cession des intérêts participatifs dans les contrats de partage de production",
        "I. En application de l'article 163 du Code des hydrocarbures, tout membre du contracteur qui cède tout ou partie de ses droits et obligations découlant d'un contrat de partage de production est assujetti au paiement d'une taxe forfaitaire égale à 10 % en cas de plus-value réalisée sur la cession.",
        "La plus-value est la différence entre le prix de cession obtenu par le cédant et le montant total des coûts restant à récupérer par le membre du contracteur cessionnaire.",
        "II. N'est pas soumis à la taxe, le transfert de droits ou obligations dans un contrat de partage de production d'une société membre du contracteur à une société de droit congolais dont ce membre détient la totalité du capital.",
        "III. Le cédant et le cessionnaire sont solidairement responsables du paiement de la taxe.",
        "IV. La taxe sur les plus-values de cession des intérêts participatifs dans les contrats de partage de production est déclarée auprès de l'administration fiscale et payée au Trésor public dans les conditions de droit commun."
      ],
      "mots_cles": [
        "plus-value cession",
        "intérêts participatifs",
        "article 163",
        "10%",
        "partage production",
        "cédant cessionnaire",
        "solidarité paiement",
        "transfert filiale exonéré"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 25",
      "titre": "Modalités de gestion du compte séquestre de la provision pour abandon et réhabilitation des sites",
      "texte": [
        "Section 4 - La provision pour abandon et réhabilitation des sites",
        "Art.25.- Modalités de gestion du compte séquestre de la provision pour abandon et réhabilitation des sites",
        "I. Conformément à l'article 101 du Code des hydrocarbures, les fonds collectés aux fins de constitution de la provision pour abandon et réhabilitation des sites sont versés dans un compte séquestre ouvert auprès de la caisse des dépôts et consignations.",
        "Toutefois, dans l'attente de la mise en place du compte séquestre auprès de la caisse des dépôts et consignations, ces fonds sont versés dans un compte séquestre ouvert à la BEAC.",
        "II. Conformément à l'article 7 de la loi n°4-98 du 28 août 1998 fixant les obligations des sociétés pétrolières en matière de démantèlement des installations des productions des hydrocarbures et de réhabilitation des sites, les sociétés pétrolières doivent, pour chaque site de travaux d'exploration et gisement à mettre en production ou mis en production, consigner, dans les trois mois qui suivent la remise de leur plan de démantèlement et de réhabilitation, une somme en dollars des États-Unis d'Amérique représentant la totalité des coûts de démantèlement des installations de production des hydrocarbures et de réhabilitation des sites, au titre de garantie.",
        "III. Conformément à l'article 9 de la loi n°4-98 du 28 août 1998, 20 % de la garantie visée au I. doit être versé dans un compte séquestre chaque année jusqu'à la constitution totale de la somme fixée (soit sur une période de cinq ans).",
        "IV. En application des articles 11 et 14 de la loi n°4-98 du 28 août 1998, la caution de garantie constituée en totalité porte des intérêts au taux de l'EONIA plus 1,5 % au profit des sociétés pétrolières.",
        "V. Les intérêts perçus sur les dépôts de garantie visés au IV sont inclus dans l'assiette de l'impôt sur les sociétés.",
        "VI. Conformément à l'article 13 de la loi n°4-98 du 28 août 1998, les dépôts de garantie ne sont pas déductibles de l'assiette imposable à l'impôt sur les sociétés.",
        "Ils ne constituent pas des coûts pétroliers.",
        "VII. Conformément à l'article 15 de la loi n°4-98 du 28 août 1998, lorsqu'une société pétrolière ne constitue pas de garantie ou constitue une garantie annuelle insuffisante, une quantité d'hydrocarbures d'un montant équivalent à cette garantie est retenue sur le « Profit Oil » revenant à cette société."
      ],
      "mots_cles": [
        "provision abandon",
        "réhabilitation sites",
        "compte séquestre",
        "article 101",
        "caisse dépôts consignations",
        "BEAC",
        "loi 4-98",
        "démantèlement",
        "garantie 20%",
        "EONIA",
        "intérêts",
        "Profit Oil"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 26",
      "titre": "Inclusion dans les coûts pétroliers de la provision pour abandon et réhabilitation des sites",
      "texte": [
        "Art.26.- Inclusion dans les coûts pétroliers de la provision pour abandon et réhabilitation des sites",
        "En application des dispositions combinées articles 15, 75, 89, 99 à 102 du Code des hydrocarbures, les fonds collectés aux fins de constitution de la provision pour abandon et réhabilitation des sites ne constituent des coûts pétroliers récupérables qu'à condition que ces fonds soient effectivement versés dans un compte séquestre."
      ],
      "mots_cles": [
        "provision abandon coût pétrolier",
        "articles 15 75 89 99-102",
        "compte séquestre condition",
        "coûts récupérables"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 27",
      "titre": "Responsabilité de l'opérateur et solidarité des membres du contracteur",
      "texte": [
        "Section 5 - Solidarité des membres du contracteur dans la déclaration et le paiement de la fiscalité spécifique",
        "Art.27.- Responsabilité de l'opérateur et solidarité des membres du contracteur dans la déclaration et le paiement de la fiscalité spécifique de l'amont pétrolier",
        "I. En application de l'article 21 du Code des hydrocarbures, les membres du contracteur sont conjointement responsables vis-à-vis de l'État, à hauteur de leurs intérêts participatifs respectifs, de l'exécution des obligations du contracteur résultant de l'autorisation de prospection ou du titre minier et du contrat pétrolier.",
        "II. En application de l'article 176 du Code des hydrocarbures, les bonus, redevances, taxes et contributions spécifiques au secteur pétrolier amont auxquels est assujetti le contracteur sont acquittés par l'opérateur pour le compte du contracteur. En cas de défaillance de l'opérateur, les membres du contracteur sont individuellement responsables du paiement de ces bonus, redevances, taxes et contributions."
      ],
      "mots_cles": [
        "solidarité contracteur",
        "article 21",
        "article 176",
        "responsabilité opérateur",
        "intérêts participatifs",
        "défaillance opérateur",
        "responsabilité individuelle"
      ],
      "statut": "en vigueur"
    }
  ]
}
