{
  "meta": {
    "document": "Application des dispositions fiscales au secteur pétrolier",
    "pays": "République du Congo",
    "edition": "2025",
    "tome": "TFNC3",
    "partie": null,
    "livre": null,
    "chapitre": 4,
    "chapitre_titre": "Fiscalité de droit commun",
    "section": null,
    "section_titre": null,
    "page_source": null
  },
  "articles": [
    {
      "article": "Art. 28",
      "titre": "Le cadre législatif de la fiscalité de droit commun applicable aux sociétés pétrolières",
      "texte": [
        "Chapitre 3 - Dispositions fiscales de droit commun applicables au secteur pétrolier amont",
        "Art.28.- Le cadre législatif de la fiscalité de droit commun applicable aux sociétés pétrolières",
        "IV. Le contracteur et les membres du contracteur sont assujettis à :",
        "1° la contribution des patentes ;",
        "2° des impôts fonciers bâtis et non-bâtis ;",
        "3° de la taxe d'occupation des locaux ou toute autre taxe en tenant lieu ;",
        "4° de la taxe unique sur les salaires au taux réduit et les cotisations sociales ;",
        "5° des retenues à la source, dues par les tiers, en matière d'impôt sur le revenu des personnes physiques, d'impôt sur les sociétés, d'impôt sur le revenu des valeurs mobilières et de taxe immobilière ;",
        "6° des contributions et redevances liées à la rémunération des services ;",
        "7° de l'impôt sur les sociétés dans les conditions prévues aux articles 166 à 174 du Code des hydrocarbures ;",
        "8° des droits d'enregistrement et de timbre ;",
        "9° de la taxe sur les transferts effectifs de fonds entre la République du Congo et l'étranger, et vice-versa.",
        "V. L'article 149 du Code des hydrocarbures dispose explicitement que, à l'exception des bonus, redevances, taxes, contributions et impôts spécifiques au secteur pétrolier amont visés à l'article 148 et des droits et taxes perçus par l'administration des douanes, le contracteur et les membres du contracteur sont, en ce qui concerne les opérations pétrolières, exonérés de tous les impôts et taxes de droit commun qui ne figurent pas dans la liste limitative visée au IV.",
        "VI. Il en ressort que, nonobstant la liste limitative prévue à l'article 149 du Code des hydrocarbures, le contracteur et les membres du contracteur sont assujettis à l'ensemble des impôts et taxes de droit commun en ce qui concerne leurs opérations autres que pétrolières. Ainsi, comme le prévoit l'article 165 du Code des hydrocarbures, si le contracteur est exonéré de la TVA et de toute taxe similaire assise sur le chiffre d'affaires à raison des opérations liées aux activités pétrolières, pour autant, les opérations qui ne constituent pas des activités pétrolières restent soumises à la TVA."
      ],
      "mots_cles": [
        "fiscalité droit commun",
        "article 149",
        "liste limitative",
        "patentes",
        "impôts fonciers",
        "TUS",
        "retenues source",
        "IS",
        "enregistrement",
        "timbre",
        "transferts fonds",
        "exonération TVA opérations pétrolières"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 29",
      "titre": "Typologie des impôts et taxes supportés par les sociétés pétrolières pour leur propre compte",
      "texte": [
        "Art.29.- Typologie des impôts et taxes supportés par les sociétés pétrolières pour leur propre compte",
        "Conformément à l'article 149 du Code des hydrocarbures, les impôts, droits et taxes de droit commun dus pour leur propre compte par le contracteur et les membres du contracteur comprennent :",
        "1° la contribution des patentes ;",
        "2° les impôts fonciers bâtis et non-bâtis, c'est-à-dire :",
        "3° la contribution foncière des propriétés bâties ;",
        "4° la contribution foncière des propriétés non bâties ;",
        "5° les impôts fonciers exceptionnels ;",
        "6° la taxe d'occupation des locaux ;",
        "7° la taxe unique sur les salaires ;",
        "8° les cotisations sociales, c'est-à-dire :",
        "9° les cotisations versées à la CNSS ;",
        "10° la contribution de solidarité pour la couverture d'assurance maladie universelle (CAMU) ;",
        "11° l'impôt sur les sociétés dans les conditions prévues aux articles 166 à 174 du Code des hydrocarbures ;",
        "12° les droits d'enregistrement et de timbre ;",
        "13° la taxe sur les transferts effectifs de fonds entre la République du Congo et l'étranger, et vice-versa."
      ],
      "mots_cles": [
        "typologie impôts droit commun",
        "article 149",
        "patentes",
        "CFPB",
        "CFPNB",
        "taxe occupation locaux",
        "TUS",
        "CNSS",
        "CAMU",
        "IS",
        "enregistrement",
        "timbre",
        "transferts fonds"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 30",
      "titre": "Champ d'application et fait générateur de la patente",
      "texte": [
        "Art.30.- Champ d'application et fait générateur",
        "I. La contribution des patentes est un impôt d'identification de tout contribuable professionnel. Elle est prévue par les articles 277 à 314 du tome 1 du CGI. C'est une contribution affectée au budget des collectivités locales dans lesquelles la société pétrolière réalise ses activités de prospection, d'exploration, de développement et d'exploitation des hydrocarbures.",
        "II. Le fait générateur de la patente est la création de la société pétrolière de droit congolais à travers le registre du commerce et du crédit mobilier (RCCM) et la déclaration d'existence auprès de l'administration fiscale. Conformément à l'article 312 du tome 1 du Code général des impôts, toute entité patentable doit déclarer son existence fiscale dans les quinze premiers jours de son début d'activité, au lieu de sa résidence fiscale."
      ],
      "mots_cles": [
        "patente",
        "articles 277-314",
        "RCCM",
        "fait générateur",
        "déclaration existence",
        "15 jours",
        "collectivités locales"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 31",
      "titre": "Base imposable de la patente",
      "texte": [
        "Art.31.- Base imposable",
        "I. Conformément au paragraphe 1 de l'article 278 du tome 1 du CGI, la base imposable de la contribution des patentes est le chiffre d'affaires annuel hors taxes de l'exercice précédent déclaré par le contribuable ou redressé par l'administration fiscale. S'agissant des contrats pétroliers, ce chiffre d'affaires est constitué des ventes de la quote-part de la production revenant à chaque contracteur, du produit des travaux et services vendus ainsi que des produits accessoires.",
        "II. Sans préjudice de l'article 170 du Code des hydrocarbures, le chiffre d'affaires total annuel déclaré dans les états financiers de l'année de référence (n-1) doit être, dans la mesure du possible, réparti par permis d'exploitation ou établissement comptable considéré comme une entité fiscale distincte au sens de l'article 282 du tome 1 du CGI. Cette déclaration doit permettre d'identifier la localité dans laquelle est située le permis, en vue d'affecter la contribution des patentes y relative.",
        "III. Lorsque la comptabilité de la société pétrolière est tenue en dollars des États-Unis d'Amérique, le chiffre d'affaires annuel imposable à la patente doit être converti en francs CFA au cours moyen annuel du taux de change de l'année de réalisation du chiffre d'affaires, tel que coté par la Banque de France.",
        "IV. Conformément au paragraphe 5 de l'article 278 du tome 1 du CGI, l'assiette de la patente des contribuables qui ne réalisent pas de chiffre d'affaires est constituée de l'ensemble des dépenses de fonctionnement. Il en est ainsi des sociétés pétrolières qui ne sont pas encore en phase de production et qui détiennent un permis d'exploration.",
        "V. En application des dispositions du paragraphe 6 de l'article 278 du tome 1 du CGI, la contribution des patentes des contribuables qui n'engagent pas de dépenses de fonctionnement au Congo est égale à 25 % du montant de la dernière patente normalement payé. Il en est ainsi des sociétés pétrolières qui détiennent un permis d'exploration mais n'ont pas encore engagé de dépenses d'exploration."
      ],
      "mots_cles": [
        "base imposable patente",
        "article 278",
        "CA HT exercice précédent",
        "quote-part production",
        "article 170",
        "répartition par permis",
        "article 282",
        "localité permis",
        "conversion USD FCFA",
        "Banque de France",
        "dépenses fonctionnement",
        "25% dernière patente"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 32",
      "titre": "Taux de la contribution des patentes",
      "texte": [
        "Art.32.- Taux",
        "I. Conformément à l'article 314 du tome 1 du CGI, le taux de la contribution des patentes est un barème dégressif dont le montant dû se détermine de manière cumulative comme indiqué dans le tableau ci-dessous :",
        "TABLEAU DES TAUX DE LA PATENTE :",
        "Tranche 1 : CA ≤ 1.000.000 FCFA → Montant fixe : 10.000 FCFA",
        "Tranche 2 : CA de 1.000.001 à 20.000.000 FCFA → Taux : 0,750% → Patente par tranche : 142.500 FCFA",
        "Tranche 3 : CA de 20.000.001 à 40.000.000 FCFA → Taux : 0,650% → Patente par tranche : 130.000 FCFA → Cumul : 282.500 FCFA",
        "Tranche 4 : CA de 40.000.001 à 100.000.000 FCFA → Taux : 0,450% → Patente par tranche : 270.000 FCFA → Cumul : 552.500 FCFA",
        "Tranche 5 : CA de 100.000.001 à 300.000.000 FCFA → Taux : 0,200% → Patente par tranche : 400.000 FCFA → Cumul : 952.500 FCFA",
        "Tranche 6 : CA de 300.000.001 à 500.000.000 FCFA → Taux : 0,150% → Patente par tranche : 300.000 FCFA → Cumul : 1.252.500 FCFA",
        "Tranche 7 : CA de 500.000.001 à 1.000.000.000 FCFA → Taux : 0,140% → Patente par tranche : 700.000 FCFA → Cumul : 1.952.500 FCFA",
        "Tranche 8 : CA de 1.000.000.001 à 3.000.000.000 FCFA → Taux : 0,135% → Patente par tranche : 2.700.000 FCFA → Cumul : 4.652.500 FCFA",
        "Tranche 9 : CA de 3.000.000.001 à 20.000.000.000 FCFA → Taux : 0,125% → Patente par tranche : 21.250.000 FCFA → Cumul : 25.902.500 FCFA",
        "Tranche 10 : CA > 20.000.000.000 FCFA → Taux : 0,045%",
        "II. Conformément à l'article 314 du tome 1 du CGI, tel que modifié par les lois n°65-2020 du 30 décembre 2020 et n°37-2021 du 13 août 2021 portant respectivement lois de finances rectificatives des années 2020 et 2021, le montant de la patente dû par le contracteur et les membres du contracteur est égal à 50 % du montant liquidé."
      ],
      "mots_cles": [
        "taux patente",
        "article 314",
        "barème dégressif",
        "tranches CA",
        "0,750%",
        "0,650%",
        "0,450%",
        "0,200%",
        "0,150%",
        "0,140%",
        "0,135%",
        "0,125%",
        "0,045%",
        "loi 65-2020",
        "loi 37-2021",
        "50% montant liquidé",
        "contracteur"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 33",
      "titre": "Champ d'application et fait générateur de la contribution foncière des propriétés bâties",
      "texte": [
        "Sous-section 1.2.- La contribution foncière des propriétés bâties",
        "Art.33.- Champ d'application et fait générateur de la contribution foncière des propriétés bâties",
        "I. Sont soumis à la contribution foncière des propriétés bâties :",
        "1° en application de l'article 251 du tome 1 du CGI : les propriétés bâties reposant sur des fondations en maçonnerie, telles que les maisons, fabriques, hangars et usines à l'exception de celles exonérées en application des articles 253 à 256 du tome 1 du CGI ;",
        "2° il en ressort que sont soumis à la contribution foncière des propriétés bâties les immeubles bâtis inscrits à l'actif du bilan de chaque contracteur ou membre du contracteur, et notamment :",
        "3° les immeubles ou bâtiments qui, par leur nature, servent de bureau, de base industrielle, d'usine de fabrication ou de production, de magasin ou de foyer social ;",
        "4° les immeubles par destination que sont les barges ou installations de production et de stockage à terre ou en mer dans les eaux territoriales congolaises ;",
        "5° en application du 1° de l'article 252 du tome 1 du CGI : les terrains non cultivés employés à usages commercial ou industriel tels que les chantiers, lieux de dépôt de marchandises et autres emplacements de même nature, soit que les propriétaires les occupent, soit qu'ils les fassent occuper par d'autres à titre gratuit ou onéreux ;",
        "6° en application du 2° de l'article 252 du tome 1 du CGI : l'outillage des établissements industriels :",
        "a) attaché au fonds à perpétuelle demeure, dans les conditions indiquées au premier paragraphe de l'article 525 du Code civil ;",
        "b) reposant sur des fondations spéciales faisant corps avec l'immeuble ainsi que toutes les installations commerciales ou industrielles.",
        "Cette disposition vise les objets ou biens meubles attachés à leur fonds à perpétuelle demeure, quand ils y sont scellés en plâtre, ou à chaux ou à ciment, ou lorsqu'ils ne peuvent être détachés sans être fracturés et détériorés, ou sans briser ou détériorer la partie du fonds à laquelle ils sont attachés.",
        "II. Le fait générateur de la contribution foncière des propriétés bâties est constitué par la présomption de propriété et notamment l'inscription de l'immeuble à l'actif du bilan."
      ],
      "mots_cles": [
        "CFPB",
        "contribution foncière propriétés bâties",
        "article 251",
        "fondations maçonnerie",
        "immeubles bilan",
        "barges",
        "installations production",
        "article 252",
        "outillage industriel",
        "article 525 Code civil",
        "fait générateur",
        "présomption propriété"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 34",
      "titre": "Base imposable de la contribution foncière des propriétés bâties",
      "texte": [
        "Art.34.- Base imposable de la contribution foncière des propriétés bâties",
        "Conformément aux dispositions des articles 257 à 258 ter du tome 1 du CGI, la base imposable est constituée :",
        "1) Pour les propriétés bâties à usage d'habitation, par la valeur cadastrale de ces propriétés après application d'un abattement de 75 % en considération du dépérissement et des dépenses d'entretien ou de réparation. La valeur cadastrale est déterminée en fonction de la localisation et de la surface bâtie. Elle est égale au prix du mètre-carré multiplié par la surface bâtie. Le prix du mètre-carré est fixé par l'article 258 ter du tome 1 du CGI en fonction des zones visées comme suit :",
        "- zone n°1 (centre-ville des communes de plein exercice) : 250 FCFA/m² ;",
        "- zone n°2 (les arrondissements des communes de plein exercice et les chefs-lieux de départements) : 150 FCFA/m² ;",
        "- zone n°3 (les chefs-lieux de districts) : 25 FCFA/m² ;",
        "- zone n°4 (les autres localités) : 12,5 FCFA/m².",
        "Le prix du mètre-carré est diminué de moitié pour chaque étage concernant les bâtiments à niveau.",
        "2) Pour les propriétés bâties données en location ou affectées à l'usage professionnel, par la valeur locative desdites propriétés, avec un abattement de 75 % de cette valeur en considération du dépérissement et des dépenses d'entretien ou de réparation. Elle est déterminée soit au moyen de baux authentiques ou des locations verbales, soit par comparaison avec d'autres locaux ou immeubles dont le loyer aura été régulièrement constaté ou notoirement connu, soit à défaut de ces bases, par l'appréciation directe."
      ],
      "mots_cles": [
        "base imposable CFPB",
        "articles 257-258 ter",
        "valeur cadastrale",
        "abattement 75%",
        "prix m²",
        "zone 1 250 FCFA",
        "zone 2 150 FCFA",
        "zone 3 25 FCFA",
        "zone 4 12,5 FCFA",
        "bâtiments à niveau",
        "valeur locative",
        "usage professionnel"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 35",
      "titre": "Taux de la contribution foncière des propriétés bâties",
      "texte": [
        "Art.35.- Taux de la contribution foncière des propriétés bâties",
        "I. Pour le calcul d'impôt, les taux applicables sont fixés par les délibérations des conseils des collectivités locales approuvées par l'autorité de tutelle après avis du Ministre chargé du budget.",
        "II. Ces taux sont compris entre 10 % et 20 %. Ils s'élèvent à 15 % pour la commune de Pointe-Noire et à 20 % pour la commune de Brazzaville."
      ],
      "mots_cles": [
        "taux CFPB",
        "collectivités locales",
        "10%-20%",
        "Pointe-Noire 15%",
        "Brazzaville 20%",
        "délibération conseil"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 36",
      "titre": "Redevable de la contribution foncière des propriétés bâties",
      "texte": [
        "Art.36.- Redevable de la contribution foncière des propriétés bâties",
        "I. Le redevable de la contribution foncière des propriétés bâties est le propriétaire des biens imposables au 1er janvier de l'année d'imposition.",
        "II. En application de l'article 149 du Code des hydrocarbures, lorsque les biens imposables sont détenus en propre par le contracteur ou des membres du contracteur, ces derniers sont les redevables.",
        "III. Lorsque les biens de l'activité pétrolière imposables à la contribution foncière des propriétés bâties appartiennent en communauté aux membres du contracteur, le redevable est l'opérateur qui agit au nom et pour le compte des membres du contracteur."
      ],
      "mots_cles": [
        "redevable CFPB",
        "propriétaire 1er janvier",
        "article 149 Code hydrocarbures",
        "biens propres contracteur",
        "biens communauté",
        "opérateur"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 37",
      "titre": "Non-inclusion de la contribution foncière des propriétés bâties dans les coûts pétroliers",
      "texte": [
        "Art.37.- Non-inclusion de la contribution foncière des propriétés bâties dans les coûts pétroliers",
        "La contribution foncière des propriétés bâties n'est pas un coût pétrolier récupérable. Elle est déductible de l'assiette pour la détermination de l'impôt sur les sociétés."
      ],
      "mots_cles": [
        "CFPB non récupérable",
        "coûts pétroliers",
        "déductible IS",
        "assiette impôt sociétés"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 38",
      "titre": "Champ d'application et fait générateur de la contribution foncière des propriétés non bâties",
      "texte": [
        "Sous-section 1.3.- La contribution foncière des propriétés non bâties",
        "Art.38.- Champ d'application et fait générateur de la contribution foncière des propriétés non bâties",
        "I. Aux termes des dispositions des articles 263 et 264 du tome 1 du CGI, sont soumises à la contribution foncière des propriétés non bâties, les propriétés non bâties de toute nature, c'est-à-dire les propriétés urbaines et les propriétés rurales.",
        "II. On entend par « propriétés urbaines » les terrains situés à l'intérieur des centres urbains.",
        "III. On entend par « propriétés rurales » les terrains situés en dehors des limites des centres urbains.",
        "IV. Le fait générateur de la contribution foncière des propriétés non bâties est constitué par la présomption de propriété. S'agissant des activités pétrolières d'amont, cette présomption est constituée lorsque la propriété est inscrite à l'actif du bilan du contracteur ou des membres du contracteur."
      ],
      "mots_cles": [
        "CFPNB",
        "contribution foncière propriétés non bâties",
        "articles 263-264",
        "propriétés urbaines",
        "propriétés rurales",
        "centres urbains",
        "fait générateur",
        "présomption propriété",
        "bilan contracteur"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 39",
      "titre": "Base imposable de la contribution foncière des propriétés non bâties",
      "texte": [
        "Art.39.- Base imposable de la contribution foncière des propriétés non bâties",
        "Conformément aux dispositions des articles 270, 270 bis et 272 du tome 1 du CGI, la base imposable est constituée :",
        "1) Pour les propriétés urbaines : par la valeur imposable égale à 50 % de la valeur cadastrale. La valeur cadastrale est déterminée en fonction de la localisation et de la surface du terrain. Elle est égale au prix du mètre-carré multiplié par la surface du terrain. Le prix du mètre-carré est fixé comme suit :",
        "- zone n°1 (centre-ville des communes de plein exercice) : 125 FCFA/m²",
        "- zone n°2 (les arrondissements des communes de plein exercice et les chefs-lieux de départements) : 75 FCFA/m²",
        "- zone n°3 (les chefs-lieux de districts) : 12,5 FCFA/m²",
        "- zone n°4 (les autres localités) : 6,25 FCFA/m²",
        "2) Pour les propriétés rurales : par la valeur imposable fixée forfaitairement par hectare en fonction de la nature des cultures comme suit :",
        "- terrains cultivables en café, palmiers à huile, caoutchouc : 2.000 FCFA/ha",
        "- autres cultures : 1.000 FCFA/ha",
        "- terrains de la deuxième catégorie auxquels sont jointes des usines de transformation du produit cultivé : 600 FCFA/ha",
        "- terrains non mis en valeur : 660 FCFA/ha",
        "- terrains utilisés pour l'élevage du gros bétail : 600 FCFA/ha",
        "- terrains à vocation forestière : 2.000 FCFA/ha"
      ],
      "mots_cles": [
        "base imposable CFPNB",
        "articles 270-272",
        "propriétés urbaines",
        "valeur imposable 50%",
        "valeur cadastrale",
        "zone 1 125 FCFA/m²",
        "zone 2 75 FCFA/m²",
        "zone 3 12,5 FCFA/m²",
        "zone 4 6,25 FCFA/m²",
        "propriétés rurales",
        "2000 FCFA/ha café",
        "terrains forestiers"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 40",
      "titre": "Taux de la contribution foncière des propriétés non bâties",
      "texte": [
        "Art.40.- Taux de la contribution foncière des propriétés non bâties",
        "I. Le taux de la contribution foncière des propriétés non bâties est fixé par les délibérations des conseils des collectivités locales approuvées par l'autorité de tutelle après avis du Ministre chargé des finances.",
        "II. Le taux maximum est fixé à 40 %."
      ],
      "mots_cles": [
        "taux CFPNB",
        "collectivités locales",
        "délibération",
        "taux maximum 40%"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 41",
      "titre": "Redevable de la contribution foncière des propriétés non bâties",
      "texte": [
        "Art.41.- Redevable de la contribution foncière des propriétés non bâties",
        "L'article 36 du présent décret est appliqué mutatis mutandis en ce qui concerne la détermination du redevable de la contribution foncière des propriétés non bâties."
      ],
      "mots_cles": [
        "redevable CFPNB",
        "mutatis mutandis",
        "article 36",
        "propriétaire"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 42",
      "titre": "Non-inclusion de la contribution foncière des propriétés non bâties dans les coûts pétroliers",
      "texte": [
        "Art.42.- Non-inclusion de la contribution foncière des propriétés non bâties dans les coûts pétroliers",
        "La contribution foncière des propriétés non bâties n'est pas un coût pétrolier récupérable. Elle est déductible de l'assiette pour la détermination de l'impôt sur les sociétés."
      ],
      "mots_cles": [
        "CFPNB non récupérable",
        "coûts pétroliers",
        "déductible IS"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 43",
      "titre": "Non-inclusion des droits fonciers exceptionnels dans les coûts pétroliers",
      "texte": [
        "Sous-section 1.4.- Les droits fonciers exceptionnels",
        "Art.43.- Non-inclusion des droits fonciers exceptionnels dans les coûts pétroliers",
        "I. L'article 36 de la loi n°40-2018 du 28 décembre 2018 portant loi de finances pour l'année 2019 a institué des droits fonciers exceptionnels dus par toute personne physique ou morale propriétaire ou occupante de terrains.",
        "II. Les droits fonciers exceptionnels ne sont pas un coût pétrolier récupérable. Ils ne sont pas déductibles de l'assiette pour la détermination de l'impôt sur les sociétés."
      ],
      "mots_cles": [
        "droits fonciers exceptionnels",
        "loi 40-2018",
        "LF 2019",
        "non récupérable",
        "non déductible IS"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 44",
      "titre": "Champ d'application et fait générateur de la TOL",
      "texte": [
        "Sous-section 1.5.- La taxe d'occupation des locaux (TOL)",
        "Art.44.- Champ d'application et fait générateur de la TOL",
        "I. Conformément à l'article 9 de la loi n°34-2013 du 30 décembre 2013 portant loi de finances pour l'année 2014, est soumis à la taxe d'occupation des locaux, tout local occupé, sauf si ce dernier en est exonéré par l'article 11 de la même loi.",
        "II. Par « local », on entend toute construction en matériaux durables, toute installation occupée à titre de domicile, de bureau, de commerce, d'industrie et tout autre local habité et ses dépendances.",
        "III. Le fait générateur de la taxe est l'occupation du local qui peut être établie par tous les moyens de droit."
      ],
      "mots_cles": [
        "TOL",
        "taxe occupation locaux",
        "loi 34-2013",
        "LF 2014",
        "article 9",
        "local occupé",
        "fait générateur occupation"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 45",
      "titre": "Lieu d'imposition à la TOL",
      "texte": [
        "Art.45.- Lieu d'imposition à la TOL",
        "Le local est imposé dans le département ou la commune où il est situé."
      ],
      "mots_cles": [
        "TOL lieu imposition",
        "département",
        "commune",
        "situation local"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 46",
      "titre": "Personne imposable à la TOL",
      "texte": [
        "Art.46.- Personne imposable à la TOL",
        "I. Conformément à l'article 10 de la loi n°34-2013 du 30 décembre 2013 portant loi de finances pour l'année 2014, est imposable à la taxe d'occupation des locaux tout occupant des locaux, c'est-à-dire toute personne physique ou morale qui occupe les locaux en étant propriétaire ou locataire.",
        "II. Dans le cadre d'un contrat pétrolier, le contracteur et les membres du contracteur sont redevables de la taxe d'occupation des locaux sur chaque local occupé."
      ],
      "mots_cles": [
        "TOL personne imposable",
        "article 10",
        "occupant local",
        "propriétaire",
        "locataire",
        "contracteur redevable"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 47",
      "titre": "Montant de la TOL",
      "texte": [
        "Art.47.- Montant de la TOL",
        "Conformément à l'article 13 de la loi n°34-2013 du 30 décembre 2013 portant loi de finances pour l'année 2014 modifié par les lois de finances ultérieures, le montant de la taxe d'occupation des locaux dû par le contracteur ou les membres du contracteur par local est déterminé annuellement comme suit :",
        "1) Pour les locaux à usage d'habitation :",
        "a) 60.000 FCFA pour les locaux situés au centre-ville",
        "b) 12.000 FCFA pour les locaux situés à la périphérie",
        "2) Pour les locaux à usage professionnel :",
        "a) 500.000 FCFA pour l'entité principale des grandes entreprises, c'est-à-dire pour l'entité principale du contracteur ou des membres du contracteur ;",
        "b) 120.000 FCFA pour l'entité principale des moyennes entreprises et les autres entités des grandes entreprises.",
        "Par « entités des grandes entreprises », on entend les entités secondaires du contracteur ou des membres du contracteur, c'est-à-dire tous les autres locaux situés :",
        "i. dans la même localité mais dans des parcelles ou immeubles distincts ;",
        "ii. dans d'autres localités."
      ],
      "mots_cles": [
        "TOL montant",
        "article 13",
        "habitation 60000 FCFA",
        "périphérie 12000 FCFA",
        "professionnel 500000 FCFA",
        "grandes entreprises",
        "moyennes entreprises 120000 FCFA",
        "entités secondaires"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 48",
      "titre": "Recouvrement de la TOL",
      "texte": [
        "Art.48.- Recouvrement de la TOL",
        "I. Conformément à l'article 14 de la loi n°34-2013 du 30 décembre 2013 portant loi de finances pour l'année 2014 modifié par les lois de finances ultérieures, la taxe d'occupation des locaux est recouvrée par déclaration et paiement spontanés des redevables auprès du comptable public de leur résidence fiscale.",
        "II. La taxe d'occupation des locaux à usage d'habitation est exigible au plus tard le 20 avril de chaque année. La taxe d'occupation des locaux à usage d'habitation occupés par des salariés du secteur public et privé est perçue à titre d'acompte par voie de retenue à la source auprès de l'employeur au taux de 1000 FCFA par mois. Lorsque plusieurs employés ayant le même employeur habitent le même local, chaque employé est taxable à titre personnel, sauf pour les employés mariés ayant le même employeur.",
        "III. Conformément à l'article 14 de la loi de finances de l'année 2014, la taxe d'occupation des locaux à usage professionnel est payée en une seule fois par an, au plus tard le 20 février de chaque année, ou dans les trois mois qui suivent l'occupation d'un local en cours d'année.",
        "IV. La taxe d'occupation des locaux étant une taxe affectée au budget des collectivités locales :",
        "1° le changement de local ou d'adresse en cours d'année dans la même collectivité locale n'entraîne pas le paiement d'une autre taxe ;",
        "2° le changement de local ou d'adresse en cours d'année dans une autre collectivité locale entraîne le paiement d'une autre taxe."
      ],
      "mots_cles": [
        "TOL recouvrement",
        "article 14",
        "déclaration spontanée",
        "20 avril habitation",
        "retenue source 1000 FCFA/mois",
        "20 février professionnel",
        "changement local"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 49",
      "titre": "Non inclusion de la TOL dans les coûts pétroliers",
      "texte": [
        "Art.49.- Non inclusion de la TOL dans les coûts pétroliers",
        "La taxe d'occupation des locaux n'est pas un coût pétrolier récupérable. Elle est déductible de l'assiette pour la détermination de l'impôt sur les sociétés."
      ],
      "mots_cles": [
        "TOL non récupérable",
        "coûts pétroliers",
        "déductible IS"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 50",
      "titre": "Champ d'application et fait générateur de la TUS",
      "texte": [
        "Sous-section 1.6.- La taxe unique sur les salaires (TUS)",
        "Art.50.- Champ d'application et fait générateur de la TUS",
        "I. En application de la loi n°36-2011 du 29 décembre 2011 portant loi de finances pour l'année 2012, les personnes morales employant des travailleurs sont redevables de la taxe unique sur les salaires.",
        "II. Le fait générateur de la taxe est la constatation du salaire dû aux employés, qu'il s'agisse du personnel interne ou du personnel extérieur."
      ],
      "mots_cles": [
        "TUS",
        "taxe unique salaires",
        "loi 36-2011",
        "LF 2012",
        "personnes morales",
        "fait générateur",
        "salaire dû",
        "personnel interne",
        "personnel extérieur"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 51",
      "titre": "Base imposable et taux de la TUS",
      "texte": [
        "Art.51.- Base imposable et taux de la TUS",
        "I. La base imposable de la taxe unique sur les salaires est constituée du salaire brut comprenant le salaire de base, les émoluments, primes et indemnités, allocations, gratifications et avantages en nature. Il s'agit de toutes sommes soumises à l'impôt sur le revenu des personnes physiques au nom des bénéficiaires en application des articles 37 à 39 du tome 1 du Code général des impôts.",
        "II. En application de la loi n°66-2020 du 31 décembre 2020 portant loi de finances pour l'année 2021 ayant modifié l'article 6 des dispositions relatives à la taxe unique sur les salaires, le taux de la taxe due par les sociétés pétrolières est de 2,5 %."
      ],
      "mots_cles": [
        "TUS base imposable",
        "salaire brut",
        "primes",
        "indemnités",
        "avantages nature",
        "articles 37-39",
        "loi 66-2020",
        "taux 2,5%",
        "sociétés pétrolières"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 52",
      "titre": "Déclaration et paiement de la TUS",
      "texte": [
        "Art.52.- Déclaration et paiement de la TUS",
        "I. En application de la loi n°65-2020 du 30 décembre 2020 portant loi de finances rectificative pour l'année 2020, ayant modifié l'article 7 des dispositions relatives à la taxe unique sur les salaires, celle-ci est spontanément déclarée par les personnes redevables auprès de deux administrations :",
        "1° l'administration fiscale ;",
        "2° la CNSS.",
        "II. La déclaration se fait comme suit :",
        "1° auprès de la DGID : à raison de 60 % de la base imposable ;",
        "2° auprès de la CNSS : à raison de 40 % de la base imposable.",
        "III. La taxe est payée avant le vingt du mois suivant celui au cours duquel les appointements, salaires et autres rémunérations ont été constatés."
      ],
      "mots_cles": [
        "TUS déclaration",
        "TUS paiement",
        "loi 65-2020",
        "DGID 60%",
        "CNSS 40%",
        "20 du mois suivant",
        "déclaration spontanée"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 53",
      "titre": "Non-inclusion de la TUS dans les coûts pétroliers",
      "texte": [
        "Art.53.- Non-inclusion de la TUS dans les coûts pétroliers",
        "La taxe unique sur les salaires n'est pas un coût pétrolier récupérable. Elle est déductible de l'assiette imposable pour la détermination de l'impôt sur les sociétés."
      ],
      "mots_cles": [
        "TUS non récupérable",
        "coûts pétroliers",
        "déductible IS"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 54",
      "titre": "Types de cotisations sociales applicables",
      "texte": [
        "Sous-section 1.7.- Les cotisations sociales",
        "Art.54.- Types de cotisations sociales applicables",
        "I. Les cotisations sociales sont de deux sortes :",
        "1° les cotisations versées à la caisse nationale de sécurité sociale (CNSS) ;",
        "2° la contribution de solidarité pour la couverture d'assurance maladie universelle (CAMU).",
        "II. Dans les deux cas, il est prévu :",
        "1° une part patronale supportée par l'employeur, c'est-à-dire la société pétrolière ;",
        "2° une part salariale supportée par l'employé."
      ],
      "mots_cles": [
        "cotisations sociales",
        "CNSS",
        "CAMU",
        "assurance maladie universelle",
        "part patronale",
        "part salariale",
        "employeur",
        "employé"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 55",
      "titre": "Bases imposables des cotisations sociales",
      "texte": [
        "Art.55.- Bases imposables des cotisations sociales",
        "I. L'assiette des cotisations versées à la CNSS est identique à celle de la taxe unique sur les salaires dans la limite des plafonds de rémunérations imposables fixés par le décret n°99-284 du 31 décembre 1999.",
        "II. Conformément à l'article 3 des dispositions de la loi n°66-2020 du 31 décembre 2020 portant loi de finances pour l'année 2021 et ayant créé la contribution de solidarité pour la CAMU, la base imposable de la CAMU est :",
        "1° pour l'employé : la fraction du salaire brut supérieur à 500.000 FCFA par mois ;",
        "2° pour l'employeur : le montant de la contribution des patentes due au titre de l'exercice en cours.",
        "La CAMU est due même si le redevable est exonéré de la contribution des patentes."
      ],
      "mots_cles": [
        "base imposable cotisations",
        "CNSS assiette TUS",
        "décret 99-284",
        "plafonds rémunérations",
        "CAMU base",
        "loi 66-2020",
        "500000 FCFA",
        "patente",
        "exonération CAMU"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 56",
      "titre": "Taux des cotisations sociales",
      "texte": [
        "Art.56.- Taux des cotisations sociales",
        "I. Les taux des cotisations versées à la CNSS sont :",
        "1° pour la part patronale de 20,28 % dont :",
        "- 12 % pour la branche des pensions de vieillesse, de décès et d'invalidité ;",
        "- 10,03 % pour la branche des prestations familiales ;",
        "- 2,25 % pour la branche de réparation et de prévention des accidents ;",
        "2° pour la part salariale : 4 % pour la branche des pensions de vieillesse, de décès et d'invalidité.",
        "II. En application de la loi n°37-2021 du 13 août 2021 portant loi de finances rectificative de l'année 2021, le taux de la contribution de solidarité pour la CAMU est de 0,5 %."
      ],
      "mots_cles": [
        "taux cotisations CNSS",
        "part patronale 20,28%",
        "pensions 12%",
        "prestations familiales 10,03%",
        "accidents 2,25%",
        "part salariale 4%",
        "CAMU 0,5%",
        "loi 37-2021"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 57",
      "titre": "Paiement des cotisations sociales",
      "texte": [
        "Art.57.- Paiement des cotisations sociales",
        "I. Conformément au tome 1 de l'article 461 bis du CGI et aux dispositions de l'instruction n°0110/MFB/MDB/DGID/DRC du 29 janvier 2021, la cotisation à la CNSS et la contribution de solidarité pour la CAMU sont versées :",
        "1° pour la part patronale : à l'échéance de la patente ;",
        "2° pour la part salariale : à l'échéance du paiement des retenues à la source sur les traitements et salaires.",
        "II. Les modifications apportées à la législation et à la réglementation de la sécurité sociale et de l'assurance maladie, qui ne modifient pas l'équilibre économique du contrat pétrolier prévu à l'article 152 du Code des hydrocarbures, sont applicables de plein droit au contracteur et aux membres du contracteur."
      ],
      "mots_cles": [
        "paiement cotisations",
        "article 461 bis",
        "instruction 0110",
        "échéance patente",
        "retenues source",
        "article 152 Code hydrocarbures",
        "équilibre économique"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 58",
      "titre": "Non-inclusion des cotisations sociales dans les coûts pétroliers",
      "texte": [
        "Art.58.- Non-inclusion des cotisations sociales dans les coûts pétroliers",
        "I. Les cotisations sociales (part patronale et part salariale) ne sont pas un coût pétrolier récupérable.",
        "II. La part patronale des cotisations sociales est déductible de l'assiette imposable pour la détermination de l'impôt sur les sociétés.",
        "III. La part salariale des cotisations sociales n'est pas déductible de l'assiette imposable pour la détermination de l'impôt sur les sociétés."
      ],
      "mots_cles": [
        "cotisations non récupérables",
        "part patronale déductible IS",
        "part salariale non déductible",
        "coûts pétroliers"
      ],
      "statut": "en vigueur"
    }
  ]
}