{
  "meta": {
    "document": "Code général des impôts",
    "pays": "République du Congo",
    "edition": "2025",
    "tome": 1,
    "partie": 3,
    "livre": null,
    "chapitre": 1,
    "chapitre_titre": "Dispositions générales",
    "section": null,
    "section_titre": null,
    "page_source": null
  },
  "sections": [
    {
      "section": 1,
      "section_titre": "Exigibilité de l'impôt",
      "articles": [
        {
          "article": "Art. 459",
          "titre": null,
          "texte": [
            "Sauf disposition expresse contraire, les contributions, impôts et taxes visés par le présent Code, ainsi que les contributions, impôts, taxes et produits recouvrés comme en matière de contributions directes sont exigibles en totalité entre le 10 et le 20 du mois qui suit celui de la mise en recouvrement du titre de perception.",
            "Le déménagement hors du ressort de la perception, la cession ou la cessation d'entreprise, ainsi que le décès de l'exploitant, entraînent l'exigibilité de l'impôt.",
            "Tout contribuable quittant définitivement le Congo ne peut obtenir un visa de départ ou mainlevée du cautionnement prévu à l'article 6 de l'arrêté général n°4047 du 26 décembre 1952 que sur justification du paiement des impositions restant dues à la date du départ.",
            "Les attestations justifiant ce paiement sont délivrées par les Percepteurs et Préposés du Trésor ou par les Comptables de la DGID après avoir été préalablement visées par la Direction des contributions directes et indirectes."
          ],
          "mots_cles": [
            "contributions",
            "impôts",
            "taxes",
            "exigibilité",
            "10 et 20 du mois",
            "mise en recouvrement",
            "titre de perception",
            "déménagement",
            "cession",
            "cessation",
            "décès",
            "visa de départ",
            "cautionnement",
            "attestations",
            "Percepteurs",
            "Préposés du Trésor"
          ],
          "statut": "en vigueur"
        },
        {
          "article": "Art. 459 bis",
          "titre": null,
          "texte": [
            "À l'issue d'un contrôle fiscal, l'avis de mise en recouvrement est établi par l'ordonnateur secondaire, responsable de la résidence fiscale dont relève le contribuable.",
            "À l'issue d'une vérification de comptabilité, une lettre de demande de mise en recouvrement est adressée à l'ordonnateur secondaire, responsable de la résidence fiscale dont relève le contribuable, par le directeur des vérifications générales. L'ordonnateur secondaire établit l'avis de mise en recouvrement.",
            "L'avis de mise en recouvrement est pris en charge par le comptable public assignataire qui, après l'avoir cosigné, le notifie au contribuable dans un délai de cinq jours ouvrables avec une date d'accusé-réception à partir de laquelle court le délai de recouvrement."
          ],
          "mots_cles": [
            "contrôle fiscal",
            "avis de mise en recouvrement",
            "ordonnateur secondaire",
            "résidence fiscale",
            "vérification de comptabilité",
            "directeur des vérifications générales",
            "comptable public",
            "cinq jours ouvrables",
            "accusé-réception"
          ],
          "statut": "en vigueur"
        },
        {
          "article": "Art. 460",
          "titre": null,
          "texte": [
            "Une majoration de 10 % sera appliquée au montant des cotisations ou fractions de cotisations qui n'auraient pas été payées au dernier jour du deuxième mois qui suit celui de la mise en recouvrement.",
            "En matière de TCA, centimes additionnels et de droits d'accises ou de toute autre taxe qui en tiendrait lieu, le paiement tardif des droits mensuels est sanctionné par un intérêt de retard.",
            "Intérêt de retard égal à 5 % de la taxe dont le paiement a été retardé.",
            "Toutefois, l'intérêt de retard ainsi dû ne peut être supérieur à 50 % des droits dus ou éludés par mois lorsque la bonne foi du contribuable est établie.",
            "Il est de 100 % des droits dus ou éludés en cas de mauvaise foi."
          ],
          "mots_cles": [
            "majoration 10 %",
            "cotisations",
            "deuxième mois",
            "mise en recouvrement",
            "TCA",
            "centimes additionnels",
            "droits d'accises",
            "intérêt de retard",
            "5 %",
            "50 %",
            "100 %",
            "bonne foi",
            "mauvaise foi"
          ],
          "statut": "en vigueur"
        },
        {
          "article": "Art. 460 bis",
          "titre": null,
          "texte": [
            "L'IRPP catégories BICA et BNC dû par les contribuables soumis au régime du réel est acquitté spontanément par le contribuable à la recette des impôts de sa résidence fiscale par acompte mensuel.",
            "Le montant de chaque acompte est égal à 1 % du chiffre d'affaires réalisé au cours de chaque mois et payable entre le 10 et le 20 du mois suivant.",
            "Toutefois, pour les activités dont le commerce consiste en la vente des biens à prix réglementé et à marge contrôlée, le montant de chaque acompte est égal à 2 % de la marge réalisée mensuellement.",
            "À défaut de paiement volontaire, le recouvrement des acomptes exigibles est assorti d'une majoration de 10 % applicable aux sommes non réglées.",
            "L'impôt annuel définitif dû est diminué du montant des acomptes payés au cours de l'exercice. Le solde est acquitté spontanément entre le 10 et le 20 mai de chaque année."
          ],
          "mots_cles": [
            "IRPP",
            "BICA",
            "BNC",
            "régime du réel",
            "acompte mensuel",
            "1 %",
            "chiffre d'affaires",
            "10 et 20 du mois",
            "2 %",
            "marge",
            "majoration 10 %",
            "impôt annuel",
            "10 et 20 mai"
          ],
          "statut": "en vigueur"
        }
      ]
    },
    {
      "section": 2,
      "section_titre": "Paiement de l'impôt",
      "articles": [
        {
          "article": "Art. 461",
          "titre": null,
          "texte": [
            "(L.F.2023, L.F.2024, L.F.2025) Les impôts, droits et taxes visées au présent Code sont payés par virement bancaire, par chèque certifié à l'ordre du Trésor Public et par monnaie électronique aux numéros de téléphone indiqués par voie réglementaire, pour les montants n'excédant pas 200.000 FCFA.",
            "Les impôts et taxes destinés aux collectivités locales font l'objet de déclaration et de paiement spécifiques séparés des impôts d'État.",
            "Les déclarations sont effectuées auprès des services d'assiette de l'administration fiscale.",
            "Le paiement est effectué auprès du receveur départemental ou municipal.",
            "Les espèces sont versées directement à la recette départementale ou municipale de la collectivité locale.",
            "Il est ouvert dans les livres de la BEAC, un sous-compte rattaché au compte unique du Trésor dédié aux produits des impôts et taxes prévus par le présent Code au profit des collectivités.",
            "Les pénalités, majorations et intérêts de retard sont payés distinctement des droits principaux dont ils découlent par chèque certifié à la recette de la résidence fiscale du contribuable et par monnaie électronique pour le montant n'excédant pas 200.000 FCFA aux numéros de téléphone indiqués par voie réglementaire.",
            "La part des pénalités, intérêts de retard, majorations et amendes revenant à l'administration fiscale lui est rétrocédée chaque mois.",
            "La part des pénalités revenant à l'État ou aux collectivités locales est comptabilisée dans les recettes fiscales de chaque échéance de réalisations.",
            "Les ouvertures de comptes des collectivités locales dans les banques commerciales se feront conformément aux dispositions de l'article 80 alinéa 2 de la loi organique n°36-2017 du 3 octobre 2017 relative aux lois de finances.",
            "[NB - Circulaire n°0538/MFB-CAB du 8 septembre 2020]",
            "À compter de la date de signature de la présente, les contraventions à l'utilisation exclusive de l'application E-Tax pour les impôts et taxes (déclarés officiellement en production dans cette application) se verront sanctionnés."
          ],
          "mots_cles": [
            "L.F.2023",
            "L.F.2024",
            "L.F.2025",
            "virement bancaire",
            "chèque certifié",
            "Trésor Public",
            "monnaie électronique",
            "200.000 FCFA",
            "collectivités locales",
            "receveur départemental",
            "receveur municipal",
            "BEAC",
            "compte unique du Trésor",
            "pénalités",
            "majorations",
            "intérêts de retard",
            "loi organique n°36-2017",
            "E-Tax",
            "Circulaire n°0538/MFB-CAB"
          ],
          "statut": "en vigueur"
        },
        {
          "article": "Circulaire n°0539/MFB-CAB du 8 septembre 2020",
          "titre": null,
          "texte": [
            "Afin de faciliter l'administration des comptes de l'État, de permettre une meilleure lisibilité et classification des opérations avec le trésor public, il est fait obligation aux contribuables de s'acquitter de leurs impôts et taxes dans le compte « Trésor Public – Recettes Fiscales » 40.31101.04031.0.0.0.0.0, dans les livres de la BEAC.",
            "Les banques et autres institutions financières ainsi que les receveurs du trésor sont chargés, chacun en ce qui le concerne, du respect des dispositions ci-dessus citées."
          ],
          "mots_cles": [
            "Circulaire n°0539/MFB-CAB",
            "comptes de l'État",
            "Trésor Public",
            "Recettes Fiscales",
            "40.31101.04031.0.0.0.0.0",
            "BEAC",
            "banques",
            "institutions financières",
            "receveurs du trésor"
          ],
          "statut": "en vigueur"
        },
        {
          "article": "Art. 461 bis",
          "titre": null,
          "texte": [
            "Les délais d'accomplissement des obligations déclaratives et des échéances de paiement des impôts, droits et taxes sont désormais fixés entre le 10 et le 20 de chaque mois, quel que soit le nombre effectif de jours ouvrés compris dans cet intervalle, selon le calendrier fiscal publié par l'administration fiscale.",
            "Pour le mois d'août, cette période est fixée du 10 au 25, compte tenu des jours fériés ou éventuellement non ouvrés consécutifs à la fête de l'indépendance.",
            "Tout délai de déclaration ou de paiement différent des dispositions ci-dessus est nul et de nul effet."
          ],
          "mots_cles": [
            "délais",
            "obligations déclaratives",
            "échéances de paiement",
            "10 et 20 de chaque mois",
            "calendrier fiscal",
            "août",
            "10 au 25",
            "fête de l'indépendance"
          ],
          "statut": "en vigueur"
        },
        {
          "article": "Art. 461 ter",
          "titre": null,
          "texte": [
            "(L.F.2023) Le comptable public compétent peut affecter au paiement des impôts, droits, taxes, pénalités ou intérêts de retard dus par un contribuable, les remboursements de TVA, les dégrèvements ou restitution d'impôts, droits, taxes, pénalités ou intérêts constatés et validés par l'administration au bénéfice de celui-ci.",
            "Le crédit d'impôt non constaté et non approuvé dans le délai de prescription est acquis au Trésor Public.",
            "Le crédit d'impôt dont le montant est supérieur ou égal à 500.000.000 FCFA est approuvé par le Directeur général des impôts et des domaines après avis du responsable de la résidence fiscale."
          ],
          "mots_cles": [
            "L.F.2023",
            "comptable public",
            "affectation",
            "remboursements TVA",
            "dégrèvements",
            "restitution",
            "crédit d'impôt",
            "prescription",
            "Trésor Public",
            "500.000.000 FCFA",
            "Directeur général des impôts"
          ],
          "statut": "en vigueur"
        },
        {
          "article": "Art. 462",
          "titre": null,
          "texte": [
            "Tout versement d'impôt donne obligatoirement lieu à délivrance d'une quittance extraite du journal à souche réglementaire ; les agents chargés du recouvrement doivent, en outre, émarger les paiements sur leurs rôles à mesure qu'il leur est fait."
          ],
          "mots_cles": [
            "versement",
            "quittance",
            "journal à souche",
            "agents du recouvrement",
            "émargement",
            "rôles"
          ],
          "statut": "en vigueur"
        },
        {
          "article": "Art. 463",
          "titre": null,
          "texte": [
            "Les quittances concernant les contributions Directes et taxes assimilées perçues au profit du budget de l'État ou des budgets annexes au moyen de rôles établis par les services fiscaux sont exemptées de timbre.",
            "Une quittance par duplicata est remise gratuitement par l'agent chargé du recouvrement au contribuable qui en fait la demande pour justifier du paiement de ses impôts."
          ],
          "mots_cles": [
            "quittances",
            "contributions directes",
            "taxes assimilées",
            "budget de l'État",
            "budgets annexes",
            "exemption de timbre",
            "duplicata",
            "gratuit"
          ],
          "statut": "en vigueur"
        }
      ]
    },
    {
      "section": 3,
      "section_titre": "Obligations des tiers et privilège du Trésor",
      "articles": [
        {
          "article": "Art. 464",
          "titre": null,
          "texte": [
            "Le titre recette régulièrement mis en recouvrement est exécutoire non seulement contre le contribuable qui y est inscrit, mais contre ses représentants ou ayant cause.",
            "Les rôles des impôts, les avis de mise en recouvrement et le bordereau de versement de l'Enregistrement, des Domaines et du Timbre valent titre de recette ayant force exécutoire. À ce titre, ils sont émis par le responsable de la résidence fiscale dont relève le contribuable et pris en charge par le comptable public assignataire qui le notifie au contribuable dans un délai maximum de cinq jours ouvrables."
          ],
          "mots_cles": [
            "titre recette",
            "exécutoire",
            "représentants",
            "ayant cause",
            "rôles des impôts",
            "avis de mise en recouvrement",
            "bordereau de versement",
            "Enregistrement",
            "Domaines",
            "Timbre",
            "comptable public",
            "cinq jours ouvrables"
          ],
          "statut": "en vigueur"
        },
        {
          "article": "Art. 465",
          "titre": null,
          "texte": [
            "Tous fermiers ou locataires sont tenus de payer, en l'acquit des propriétaires, la contribution foncière pour les biens qu'ils auront pris à ferme ou à loyer, et les propriétaires sont obligés de recevoir les quittances de ces contributions à valoir sur le prix des fermages ou loyers."
          ],
          "mots_cles": [
            "fermiers",
            "locataires",
            "propriétaires",
            "contribution foncière",
            "ferme",
            "loyer",
            "quittances",
            "fermages"
          ],
          "statut": "en vigueur"
        },
        {
          "article": "Art. 466",
          "titre": null,
          "texte": [
            "En cas de cession de fonds de commerce, d'immeubles ou de terrains, qu'elle ait lieu à titre onéreux ou à titre gratuit, qu'il s'agisse d'une vente forcée ou volontaire, le cessionnaire est responsable solidairement avec le cédant ou avec les ayants droit de celui-ci du paiement des impôts, taxes et contributions dus par le cédant à la date de la cession.",
            "Toutefois, le cessionnaire n'est responsable que jusqu'à concurrence du prix de cession si la cession a été faite à titre onéreux ou de la valeur retenue pour la liquidation du droit de mutation entre vifs, si elle a eu lieu à titre gratuit.",
            "Les dispositions qui précèdent sont également applicables en cas de cession du droit d'exercer une profession libérale.",
            "Les employeurs qui garantissent le rapatriement de leur personnel et le dispensent ainsi de verser le cautionnement visé par l'article 459 sont responsables solidairement du paiement des impositions mises au Congo à la charge de ce personnel."
          ],
          "mots_cles": [
            "cession",
            "fonds de commerce",
            "immeubles",
            "terrains",
            "titre onéreux",
            "titre gratuit",
            "vente forcée",
            "vente volontaire",
            "cessionnaire",
            "solidarité",
            "cédant",
            "ayants droit",
            "profession libérale",
            "employeurs",
            "rapatriement",
            "cautionnement"
          ],
          "statut": "en vigueur"
        },
        {
          "article": "Art. 467",
          "titre": null,
          "texte": [
            "Chacun des époux lorsqu'ils vivent sous le même toit, est solidairement responsable des impositions assises au nom de son conjoint au titre de l'IRPP."
          ],
          "mots_cles": [
            "époux",
            "solidarité",
            "conjoint",
            "IRPP"
          ],
          "statut": "en vigueur"
        },
        {
          "article": "Art. 468",
          "titre": null,
          "texte": [
            "Le propriétaire qui loue un établissement commercial ou industriel ou de son matériel ou des moyens de production est solidairement responsable avec l'exploitant des impôts visés au présent Code établis à raison de l'exploitation de cet établissement. Il en est de même pour les études, cabinets de consultations ou d'affaires dont les propriétaires ou titulaires cèdent le droit d'exercice moyennant une redevance."
          ],
          "mots_cles": [
            "propriétaire",
            "établissement commercial",
            "établissement industriel",
            "matériel",
            "moyens de production",
            "solidarité",
            "exploitant",
            "études",
            "cabinets",
            "redevance"
          ],
          "statut": "en vigueur"
        },
        {
          "article": "Art. 469",
          "titre": null,
          "texte": [
            "En garantie du paiement des impôts dont elle peut être redevable, toute personne locataire d'un bureau meublé est tenue de verser au Trésor, ou à la Caisse du receveur principal des impôts, à la fin de chaque mois, sous la responsabilité du loueur du bureau et par son entremise, une somme égale à 25 % du prix de location."
          ],
          "mots_cles": [
            "garantie",
            "locataire",
            "bureau meublé",
            "Trésor",
            "receveur principal",
            "25 %",
            "prix de location"
          ],
          "statut": "en vigueur"
        },
        {
          "article": "Art. 470",
          "titre": null,
          "texte": [
            "La part afférente aux BICA et au BNC comprise dans les cotisations établies au titre de l'IRPP au nom des associés en nom collectif ou en commandite simple n'en demeure pas moins une dette sociale."
          ],
          "mots_cles": [
            "BICA",
            "BNC",
            "cotisations",
            "IRPP",
            "associés",
            "nom collectif",
            "commandite simple",
            "dette sociale"
          ],
          "statut": "en vigueur"
        },
        {
          "article": "Art. 471",
          "titre": null,
          "texte": [
            "Le privilège du Trésor en matière de Contributions Directes s'exerce avant tout autre pendant une période de deux ans comptée dans tous les cas à dater de la mise en recouvrement du titre, sur les meubles et autres effets mobiliers appartenant aux redevables en quelque lieu qu'ils se trouvent.",
            "Ce privilège s'exerce lorsqu'il n'existe pas d'hypothèques conventionnelles sur tout le matériel servant à l'exploitation d'un fonds de commerce même lorsque ce matériel sera réputé immeuble par application de l'article 525 du Code civil.",
            "Le privilège établi au paragraphe précédent s'exerce en outre :",
            "1° pour la contribution foncière : sur les récoltes, fruits, loyers et revenus des biens immeubles sujets à la contribution ;",
            "2° pour les redevances des exploitations minières : sur les produits, loyers et revenus de toute nature de la mine."
          ],
          "mots_cles": [
            "privilège du Trésor",
            "Contributions Directes",
            "deux ans",
            "mise en recouvrement",
            "meubles",
            "effets mobiliers",
            "hypothèques conventionnelles",
            "fonds de commerce",
            "article 525 Code civil",
            "contribution foncière",
            "récoltes",
            "exploitations minières"
          ],
          "statut": "en vigueur"
        },
        {
          "article": "Art. 472",
          "titre": null,
          "texte": [
            "Les huissiers, greffiers, commissaires-priseurs, notaires, syndics de faillite, séquestres et tous autres dépositaires publics de deniers ne peuvent remettre aux héritiers, créanciers et autres personnes ayant droit de toucher les sommes séquestrées et déposées qu'en justifiant du paiement des Contributions Directes dues par les personnes du chef desquelles lesdites sommes sont provenues.",
            "Sont même autorisés en tant que de besoin, lesdits séquestres et dépositaires à payer directement les contributions qui se trouveraient dues avant de procéder à la délivrance des deniers ; les quittances desdites contributions leur sont passées en compte."
          ],
          "mots_cles": [
            "huissiers",
            "greffiers",
            "commissaires-priseurs",
            "notaires",
            "syndics de faillite",
            "séquestres",
            "dépositaires publics",
            "héritiers",
            "créanciers",
            "Contributions Directes",
            "quittances"
          ],
          "statut": "en vigueur"
        },
        {
          "article": "Art. 473",
          "titre": null,
          "texte": [
            "Tous fermiers, locataires, receveurs, économes et autres dépositaires et débiteurs de deniers provenant du chef des redevables et affectés au privilège du Trésor Public sont tenus, sur la demande qui leur en est faite, de payer en l'acquit des redevables et sur le montant des fonds qu'ils doivent ou qui sont entre leurs mains jusqu'à concurrence de tout ou partie des contributions dues par ces derniers.",
            "Les quittances des Percepteurs pour les sommes légitimement dues leur sont allouées en compte."
          ],
          "mots_cles": [
            "fermiers",
            "locataires",
            "receveurs",
            "économes",
            "dépositaires",
            "débiteurs",
            "privilège du Trésor Public",
            "redevables",
            "quittances",
            "Percepteurs"
          ],
          "statut": "en vigueur"
        },
        {
          "article": "Art. 474",
          "titre": null,
          "texte": [
            "Le privilège attaché à l'impôt direct ne préjudicie pas aux autres droits que, comme tout créancier, le Trésor peut exercer sur les biens des contribuables."
          ],
          "mots_cles": [
            "privilège",
            "impôt direct",
            "Trésor",
            "créancier",
            "biens",
            "contribuables"
          ],
          "statut": "en vigueur"
        },
        {
          "article": "Art. 475",
          "titre": null,
          "texte": [
            "Les dispositions des articles 469 à 474 qui précèdent sont applicables aux taxes communales assimilées aux contributions directes ; toutefois, le privilège créé au profit des taxes communales prend rang immédiatement après celui du Trésor."
          ],
          "mots_cles": [
            "articles 469 à 474",
            "taxes communales",
            "contributions directes",
            "privilège",
            "rang"
          ],
          "statut": "en vigueur"
        },
        {
          "article": "Art. 476",
          "titre": null,
          "texte": [
            "Lorsqu'un contribuable a quitté sa résidence avant l'émission du rôle, il appartient à l'agent chargé du recouvrement de rechercher son adresse et d'adresser une contrainte extérieure au comptable de la nouvelle résidence de l'assujetti.",
            "Cette transmission a lieu par l'intermédiaire du trésorier général, du trésorier payeur ou du receveur principal des impôts."
          ],
          "mots_cles": [
            "contribuable",
            "résidence",
            "émission du rôle",
            "contrainte extérieure",
            "comptable",
            "trésorier général",
            "trésorier payeur",
            "receveur principal"
          ],
          "statut": "en vigueur"
        },
        {
          "article": "Art. 477",
          "titre": null,
          "texte": [
            "Pour le recouvrement des impositions de toute nature et amendes fiscales visées au présent Code, le Trésor a une hypothèque légale sur tous les biens immeubles des redevables, ou des responsables du recouvrement.",
            "Cette hypothèque prend rang à la date de son inscription au bureau des hypothèques.",
            "Elle ne peut être inscrite qu'à partir de la date à laquelle le contribuable a encouru une majoration ou pénalité pour défaut de paiement."
          ],
          "mots_cles": [
            "recouvrement",
            "impositions",
            "amendes fiscales",
            "Trésor",
            "hypothèque légale",
            "biens immeubles",
            "redevables",
            "bureau des hypothèques",
            "majoration",
            "pénalité"
          ],
          "statut": "en vigueur"
        }
      ]
    },
    {
      "section": 4,
      "section_titre": "Poursuites, procédure",
      "articles": [
        {
          "article": "Art. 478",
          "titre": null,
          "texte": [
            "Est susceptible de poursuite :",
            "• tout contribuable qui n'a pas acquitté, à la date réglementaire, le terme échu des contributions directes et indirectes ou taxes assimilées perçues au profit du budget de l'État, des communes ou autres collectivités dont il est redevable ;",
            "• tout débiteur envers le service local ou les communes qui ne s'est pas libéré de sa dette dans le délai imparti et auquel il est impossible d'opposer la compensation prévue par les articles 1289 et suivants du Code civil."
          ],
          "mots_cles": [
            "poursuite",
            "contribuable",
            "date réglementaire",
            "contributions directes",
            "contributions indirectes",
            "taxes assimilées",
            "budget de l'État",
            "communes",
            "collectivités",
            "débiteur",
            "compensation",
            "articles 1289 Code civil"
          ],
          "statut": "en vigueur"
        },
        {
          "article": "Art. 479",
          "titre": null,
          "texte": [
            "Les héritiers ou légataires peuvent être poursuivis solidairement et conjointement à raison des contributions directes non encore payées par leur auteur, tant que la mutation n'a pas été opérée par leurs soins sur les rôles, à moins qu'ils n'aient fait un acte de renonciation en forme et qu'ils n'en justifient."
          ],
          "mots_cles": [
            "héritiers",
            "légataires",
            "solidarité",
            "contributions directes",
            "mutation",
            "rôles",
            "renonciation"
          ],
          "statut": "en vigueur"
        },
        {
          "article": "Art. 480",
          "titre": null,
          "texte": [
            "Le trésorier payeur, le receveur principal des impôts, le receveur de l'unité des grandes entreprises et le receveur de l'enregistrement et des domaines et timbres ont seuls qualité pour engager les poursuites et décerner contrainte contre un contribuable retardataire et/ou récalcitrant.",
            "Ils sont assistés, dans le recouvrement des impôts, taxes, droits et contributions dont ils ont la charge, par des agents de poursuites qui ont qualité pour engager les poursuites avec frais."
          ],
          "mots_cles": [
            "trésorier payeur",
            "receveur principal",
            "unité des grandes entreprises",
            "receveur enregistrement",
            "domaines",
            "timbres",
            "poursuites",
            "contrainte",
            "retardataire",
            "récalcitrant",
            "agents de poursuites"
          ],
          "statut": "en vigueur"
        },
        {
          "article": "Art. 481",
          "titre": null,
          "texte": [
            "Seuls les porteurs de contraintes, agents assermentés et commissionnés par le Gouvernement, peuvent exercer les poursuites avec frais."
          ],
          "mots_cles": [
            "porteurs de contraintes",
            "agents assermentés",
            "commissionnés",
            "Gouvernement",
            "poursuites avec frais"
          ],
          "statut": "en vigueur"
        },
        {
          "article": "Art. 482",
          "titre": null,
          "texte": [
            "Dans les districts, des porteurs de contraintes ad hoc peuvent être nommés."
          ],
          "mots_cles": [
            "districts",
            "porteurs de contraintes",
            "ad hoc"
          ],
          "statut": "en vigueur"
        },
        {
          "article": "Art. 483",
          "titre": null,
          "texte": [
            "Les porteurs de contraintes, dans l'exercice de leurs fonctions doivent toujours être munis de leur commission ; ils la mentionnent dans leurs actes et la présentent quand ils en sont requis."
          ],
          "mots_cles": [
            "porteurs de contraintes",
            "commission",
            "actes"
          ],
          "statut": "en vigueur"
        },
        {
          "article": "Art. 484",
          "titre": null,
          "texte": [
            "Lorsque l'impôt n'a pas été acquitté à la date d'exigibilité, le comptable public doit prévenir le redevable par un avis de mise en recouvrement.",
            "L'avis de mise en recouvrement est individuel ou collectif.",
            "Il est signé et rendu exécutoire par le comptable public.",
            "Il est adressé par lettre recommandée avec accusé de réception.",
            "En matière de TCA, centimes additionnels et droits d'accises ou de toute autre taxe qui en tiendrait lieu, un avis de mise en recouvrement des sommes non acquittées à la date d'exigibilité, valant commandement de payer, est établi par le Receveur des Impôts, sur imprimé dont le modèle est fixé par l'administration et adressé aux redevables.",
            "L'avis de mise en recouvrement est signé et rendu exécutoire par le Receveur.",
            "En son absence, il peut être signé et rendu exécutoire par le Receveur Adjoint, en sa qualité de fondé de pouvoir.",
            "L'accusé de réception affiché en retour de l'envoi d'une mise en demeure par télécopie vaut preuve de réception par application de l'article 399 bis du CGI.",
            "À défaut de paiement des sommes mentionnées sur l'avis de mise en recouvrement ou de réclamation assortie d'une demande de sursis de paiement avec constitution de garantie, le redevable qui ne régularise pas sa situation dans les dix jours est poursuivi selon les procédures en vigueur."
          ],
          "mots_cles": [
            "impôt",
            "date d'exigibilité",
            "comptable public",
            "avis de mise en recouvrement",
            "individuel",
            "collectif",
            "exécutoire",
            "lettre recommandée",
            "accusé de réception",
            "TCA",
            "centimes additionnels",
            "droits d'accises",
            "commandement de payer",
            "Receveur des Impôts",
            "Receveur Adjoint",
            "télécopie",
            "article 399 bis",
            "sursis de paiement",
            "dix jours"
          ],
          "statut": "en vigueur"
        },
        {
          "article": "Art. 485",
          "titre": null,
          "texte": [
            "Après le délai indiqué dans l'article 459 ci-dessus, le comptable public chargé du recouvrement peut décerner une contrainte contre le redevable afin de commandement établi et délivré par le porteur."
          ],
          "mots_cles": [
            "article 459",
            "comptable public",
            "recouvrement",
            "contrainte",
            "redevable",
            "commandement",
            "porteur"
          ],
          "statut": "en vigueur"
        },
        {
          "article": "Art. 486",
          "titre": null,
          "texte": [
            "Les poursuites comprennent trois degrés, à savoir :",
            "1° degré : commandement ;",
            "2° degré : saisie ;",
            "3° degré : vente.",
            "Lorsque l'impôt est dû par un salarié du secteur public ou du secteur privé, le Percepteur peut émettre un avis à tiers détenteur à l'encontre de l'employeur sitôt après la notification de l'avertissement au contribuable, sans qu'il ait à épuiser toute la procédure habituelle en matière de recouvrement."
          ],
          "mots_cles": [
            "poursuites",
            "trois degrés",
            "commandement",
            "saisie",
            "vente",
            "salarié",
            "secteur public",
            "secteur privé",
            "Percepteur",
            "avis à tiers détenteur",
            "employeur",
            "avertissement"
          ],
          "statut": "en vigueur"
        },
        {
          "article": "Art. 486 bis",
          "titre": null,
          "texte": [
            "Pour les impôts, taxes, droits et contributions de toute nature régis par le présent Code, le non-respect des obligations qui y sont édictées, outre les sanctions prévues aux articles 372 et suivants est passible, après mise en demeure, de :",
            "• saisie ;",
            "• vente ;",
            "• publication dans un journal des noms des récalcitrants ;",
            "• exclusion temporaire des marchés publics ;",
            "• suspension de délivrance des licences d'importation ;",
            "• blocage des comptes bancaires ;",
            "• fermeture de l'entreprise.",
            "En cas de récidive, outre l'exclusion définitive des marchés publics, la contrainte par corps et une peine de cinq à quinze jours d'emprisonnement peuvent être prononcées par l'autorité judiciaire à l'encontre du dirigeant principal de l'entreprise individuelle ou du gérant de la société."
          ],
          "mots_cles": [
            "impôts",
            "taxes",
            "droits",
            "contributions",
            "non-respect",
            "sanctions",
            "articles 372",
            "mise en demeure",
            "saisie",
            "vente",
            "publication",
            "récalcitrants",
            "exclusion marchés publics",
            "licences d'importation",
            "blocage comptes bancaires",
            "fermeture entreprise",
            "récidive",
            "contrainte par corps",
            "emprisonnement"
          ],
          "statut": "en vigueur"
        },
        {
          "article": "Art. 486 ter",
          "titre": null,
          "texte": [
            "La fermeture administrative de l'entreprise peut être partielle ou totale.",
            "Elle est ordonnée de la manière suivante :",
            "1° le directeur départemental des impôts territorialement compétent peut procéder à la fermeture d'office et immédiate de l'entreprise lorsque la durée n'excède pas dix jours ;",
            "2° la fermeture est ordonnée par le directeur général des impôts lorsque la durée est supérieure à dix jours sans excéder vingt jours ;",
            "3° la fermeture est autorisée par la justice lorsque sa durée est supérieure à vingt jours.",
            "La fermeture d'une entreprise prend fin immédiatement avec le paiement des sommes dues.",
            "Pendant l'exécution de la fermeture administrative, la DGID est autorisée à apposer sur la devanture du local fermé un avis mentionnant : « Fermé pour cause de non-paiement d'impôts »."
          ],
          "mots_cles": [
            "fermeture administrative",
            "partielle",
            "totale",
            "directeur départemental",
            "dix jours",
            "directeur général des impôts",
            "vingt jours",
            "justice",
            "paiement",
            "DGID",
            "avis"
          ],
          "statut": "en vigueur"
        },
        {
          "article": "Art. 487",
          "titre": null,
          "texte": [
            "Le commandement est rédigé en original et en copie.",
            "En cas d'absence du redevable ou de son représentant, le commandement peut être valablement signifié au bureau du maire ou du chef de District."
          ],
          "mots_cles": [
            "commandement",
            "original",
            "copie",
            "absence",
            "redevable",
            "représentant",
            "signification",
            "maire",
            "chef de District"
          ],
          "statut": "en vigueur"
        },
        {
          "article": "Art. 488",
          "titre": null,
          "texte": [
            "Les commandements sont établis par les porteurs de contraintes et visés par l'agent chargé du recouvrement.",
            "L'original, qui peut être collectif pour tous les retardataires poursuivis le même jour dans le même lieu, porte mention des commandements exécutés."
          ],
          "mots_cles": [
            "commandements",
            "porteurs de contraintes",
            "agent du recouvrement",
            "original collectif",
            "retardataires"
          ],
          "statut": "en vigueur"
        },
        {
          "article": "Art. 489",
          "titre": null,
          "texte": [
            "Trois jours après la signification, le porteur de contraintes peut procéder à la saisie.",
            "La saisie est faite pour tous les termes échus des contributions, sans distinction d'exercice.",
            "Si le contribuable offre de se libérer en totalité ou en partie, le porteur de contraintes est autorisé à suspendre la saisie."
          ],
          "mots_cles": [
            "trois jours",
            "signification",
            "porteur de contraintes",
            "saisie",
            "termes échus",
            "contributions",
            "suspension"
          ],
          "statut": "en vigueur"
        },
        {
          "article": "Art. 490",
          "titre": null,
          "texte": [
            "La saisie s'exécute d'après les formes prescrites par le Code de procédure civile.",
            "Il est dressé un procès-verbal de saisie."
          ],
          "mots_cles": [
            "saisie",
            "Code de procédure civile",
            "procès-verbal"
          ],
          "statut": "en vigueur"
        },
        {
          "article": "Art. 491",
          "titre": null,
          "texte": [],
          "mots_cles": [
            "L.F.2023"
          ],
          "statut": "abrogé",
          "base_legale": "L.F.2023"
        },
        {
          "article": "Art. 492",
          "titre": null,
          "texte": [
            "Aucune vente ne peut s'effectuer qu'en vertu d'une autorisation spéciale du Ministre des finances accordée sur la demande expresse du trésorier-payeur ou du receveur principal des impôts."
          ],
          "mots_cles": [
            "vente",
            "autorisation spéciale",
            "Ministre des finances",
            "trésorier-payeur",
            "receveur principal"
          ],
          "statut": "en vigueur"
        },
        {
          "article": "Art. 493",
          "titre": null,
          "texte": [
            "La vente ne peut avoir lieu que huit jours après l'autorisation donnée par le Ministre des finances sauf autorisation spéciale lorsqu'il y a lieu de craindre le dépérissement des objets saisis.",
            "La vente est faite par les soins du commissaire-priseur, dans les formes prescrites par le Code de procédure civile pour les ventes effectuées par autorité de justice ou, à défaut, par le porteur de contraintes.",
            "Elle donne lieu à l'établissement d'un procès-verbal."
          ],
          "mots_cles": [
            "vente",
            "huit jours",
            "Ministre des finances",
            "dépérissement",
            "commissaire-priseur",
            "Code de procédure civile",
            "autorité de justice",
            "porteur de contraintes",
            "procès-verbal"
          ],
          "statut": "en vigueur"
        },
        {
          "article": "Art. 494",
          "titre": null,
          "texte": [
            "L'agent de perception doit être présent ou représenté lors de la vente et doit donner aussitôt quittance, sous réserve de restitution ultérieure s'il y a lieu."
          ],
          "mots_cles": [
            "agent de perception",
            "vente",
            "quittance",
            "restitution"
          ],
          "statut": "en vigueur"
        },
        {
          "article": "Art. 495",
          "titre": null,
          "texte": [
            "Tout ordre de paiement, quel qu'en soit le titre, ou l'objet, ordonnancé par l'État, les Communes ou les Collectivités Publiques, pourra donner lieu, sous réserve de l'exécution préalable des dispositions des articles 487 et 488 du présent Code, à précompte en règlement de tous impôts et taxes dont le bénéficiaire pourrait être redevable."
          ],
          "mots_cles": [
            "ordre de paiement",
            "ordonnancé",
            "État",
            "Communes",
            "Collectivités Publiques",
            "articles 487 et 488",
            "précompte",
            "impôts",
            "taxes",
            "bénéficiaire"
          ],
          "statut": "en vigueur"
        }
      ]
    },
    {
      "section": 5,
      "section_titre": "Oppositions, revendications, mesures conservatoires",
      "articles": [
        {
          "article": "Art. 496",
          "titre": null,
          "texte": [
            "Si, au moment où l'agent de poursuites vient pour effectuer la saisie, le contribuable se libère, la saisie est suspendue, et quittance provisoire ou définitive lui est remise."
          ],
          "mots_cles": [
            "agent de poursuites",
            "saisie",
            "contribuable",
            "libération",
            "suspension",
            "quittance"
          ],
          "statut": "en vigueur"
        },
        {
          "article": "Art. 497",
          "titre": null,
          "texte": [
            "Lorsque le contribuable est domicilié ou réside en France, dans les départements d'Outre-mer ou dans les autres États de la Communauté, le recouvrement des contributions peut être assumé, à la demande du comptable qui a pris le rôle en charge, par le comptable du domicile ou de la résidence du redevable ou de la situation de ses biens, les poursuites étant exercées dans les formes prévues pour le recouvrement des contributions de même nature au lieu où elles sont effectuées."
          ],
          "mots_cles": [
            "contribuable",
            "France",
            "départements d'Outre-mer",
            "États de la Communauté",
            "recouvrement",
            "comptable",
            "domicile",
            "résidence",
            "biens"
          ],
          "statut": "en vigueur"
        },
        {
          "article": "Art. 498",
          "titre": null,
          "texte": [
            "La saisie est exécutée nonobstant opposition."
          ],
          "mots_cles": [
            "saisie",
            "opposition"
          ],
          "statut": "en vigueur"
        },
        {
          "article": "Art. 499",
          "titre": null,
          "texte": [
            "Les oppositions formées par le saisi et par ses créanciers sont valablement faites entre les mains du comptable saisissant ou auprès du porteur de contraintes.",
            "Les demandes de revendication d'objets saisis sont signifiées au gardien et dénoncées au saisissant et au saisi.",
            "Elles doivent être précédées du dépôt d'un mémoire entre les mains du trésorier-payeur Général.",
            "À défaut de décision à l'expiration du délai d'un mois, il est permis aux parties de se pourvoir devant les tribunaux.",
            "Le Tribunal statue exclusivement au vu des justifications soumises au trésorier-payeur et les revendiquant ne sont admis."
          ],
          "mots_cles": [
            "oppositions",
            "saisi",
            "créanciers",
            "comptable saisissant",
            "porteur de contraintes",
            "revendication",
            "gardien",
            "trésorier-payeur Général",
            "délai un mois",
            "tribunaux"
          ],
          "statut": "en vigueur"
        },
        {
          "article": "Art. 500",
          "titre": null,
          "texte": [
            "En tout cas, en attendant le prononcé du jugement à intervenir, toutes mesures conservatoires sont prises par l'agent de poursuites."
          ],
          "mots_cles": [
            "jugement",
            "mesures conservatoires",
            "agent de poursuites"
          ],
          "statut": "en vigueur"
        },
        {
          "article": "Art. 500 bis",
          "titre": null,
          "texte": [
            "(L.F.2023) La radiation d'une société ou de toute autre entité juridique au RCCM est subordonnée à la présentation préalable, auprès du tribunal de commerce, d'un certificat de moralité fiscale et d'un quitus fiscal."
          ],
          "mots_cles": [
            "L.F.2023",
            "radiation",
            "société",
            "entité juridique",
            "RCCM",
            "tribunal de commerce",
            "certificat de moralité fiscale",
            "quitus fiscal"
          ],
          "statut": "en vigueur"
        },
        {
          "article": "Art. 501",
          "titre": null,
          "texte": [
            "Lorsque l'agent de poursuite ne peut exécuter sa commission parce que les portes sont fermées ou que l'ouverture est refusée, il établit un gardien aux portes et avise sans délai l'autorité administrative, qui autorise l'ouverture des locaux.",
            "Le représentant du Gouvernement doit alors assister à cette ouverture et à la saisie ; il signe le procès-verbal de saisie qui mentionne l'incident."
          ],
          "mots_cles": [
            "agent de poursuite",
            "portes fermées",
            "ouverture refusée",
            "gardien",
            "autorité administrative",
            "représentant du Gouvernement",
            "procès-verbal de saisie"
          ],
          "statut": "en vigueur"
        },
        {
          "article": "Art. 502",
          "titre": null,
          "texte": [
            "Des mesures conservatoires sont également prises lorsqu'un agent de poursuites ou de perception est informé du commencement d'enlèvement furtif d'objets constituant gage de la contribution, et qu'il y a lieu de craindre leur disparition."
          ],
          "mots_cles": [
            "mesures conservatoires",
            "agent de poursuites",
            "agent de perception",
            "enlèvement furtif",
            "gage",
            "contribution",
            "disparition"
          ],
          "statut": "en vigueur"
        },
        {
          "article": "Art. 503",
          "titre": null,
          "texte": [
            "1) À défaut de paiement des contributions, soit par les dépositaires ou débiteurs indiqués aux articles 472 et 473, soit par tous autres débiteurs de deniers provenant d'un redevable, le détenteur du rôle poursuivant fait entre les mains desdits dépositaires et débiteurs une saisie-arrêt ou opposition, par le ministère du porteur de contraintes.",
            "2) La saisie-arrêt ne doit être employée que dans le cas où les deniers ne sont pas affectés au privilège du Trésor. Dans les cas contraires, il y a lieu de procéder par voie de sommation directe aux tiers détenteurs."
          ],
          "mots_cles": [
            "contributions",
            "dépositaires",
            "débiteurs",
            "articles 472 et 473",
            "saisie-arrêt",
            "opposition",
            "porteur de contraintes",
            "privilège du Trésor",
            "sommation directe",
            "tiers détenteurs"
          ],
          "statut": "en vigueur"
        }
      ]
    }
  ]
}