{
  "meta": {
    "document": "Code général des impôts",
    "pays": "République du Congo",
    "edition": "2025",
    "tome": 2,
    "partie": null,
    "livre": 3,
    "chapitre": 3,
    "chapitre_titre": "Exemptions",
    "section": null,
    "section_titre": null,
    "page_source": null
  },
  "articles": [
    {
      "article": "Art. 18",
      "titre": "Exemptions de l'IRVM",
      "texte": [
        "En dehors des exemptions qui pourraient être prononcées par des textes spéciaux, sont exonérés de l'impôt institué par le présent règlement :"
      ],
      "mots_cles": [
        "exemptions",
        "textes spéciaux",
        "exonérés",
        "impôt",
        "IRVM"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 18-1",
      "titre": "Revenus de l'État et collectivités",
      "texte": [
        "Les revenus des valeurs mobilières appartenant à l'État, au Groupe des États de l'ex-AEF, aux communes."
      ],
      "mots_cles": [
        "revenus",
        "valeurs mobilières",
        "État",
        "Groupe des États",
        "ex-AEF",
        "communes"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 18-2",
      "titre": "Crédit agricole mutuel",
      "texte": [
        "Les revenus des parts d'intérêts ou des obligations des caisses locales de crédit agricole, associations agricoles et sociétés coopératives agricoles visées dans les textes portant organisation du crédit agricole mutuel en ex-AEF."
      ],
      "mots_cles": [
        "revenus",
        "parts d'intérêts",
        "obligations",
        "caisses locales",
        "crédit agricole",
        "associations agricoles",
        "sociétés coopératives agricoles",
        "crédit agricole mutuel",
        "ex-AEF"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 18-3",
      "titre": "Sociétés coopératives et mutuelles",
      "texte": [
        "Les revenus des parts d'intérêts ou actions, emprunts ou obligations des sociétés de toute nature dites de coopération, ainsi que des sociétés coopératives de production, de consommation ou de crédit et des sociétés de secours mutuels."
      ],
      "mots_cles": [
        "revenus",
        "parts d'intérêts",
        "actions",
        "emprunts",
        "obligations",
        "sociétés de coopération",
        "sociétés coopératives",
        "production",
        "consommation",
        "crédit",
        "sociétés de secours mutuels"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 18-4",
      "titre": "Établissements financiers publics",
      "texte": [
        "Les intérêts, arrérages et tous autres produits des emprunts représentés par des titres négociables, émis directement dans le public par la Caisse des Dépôts et Consignations, le Crédit Foncier ou une société de crédit foncier agréée conformément au décret du 22 avril 1937, le Crédit National et les Caisses d'Épargne."
      ],
      "mots_cles": [
        "intérêts",
        "arrérages",
        "produits",
        "emprunts",
        "titres négociables",
        "Caisse des Dépôts et Consignations",
        "Crédit Foncier",
        "société de crédit foncier",
        "décret du 22 avril 1937",
        "Crédit National",
        "Caisses d'Épargne"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 18-5",
      "titre": "Non-application aux sociétés de personnes",
      "texte": [
        "Les dispositions de l'article 1 n°2 ne sont pas applicables :",
        "• a) aux revenus des parts d'intérêts dans les sociétés commerciales en nom collectif ;",
        "• b) aux revenus des parts d'intérêts dans les sociétés civiles de personnes assujetties à l'impôt sur les bénéfices des professions non commerciales ou sur les traitements et salaires dont l'actif ne comprend que les biens mobiliers nécessaires à l'exercice de la profession des associés ;",
        "• c) aux parts d'intérêts dans les sociétés civiles des personnes assujetties à l'impôt sur les BICA constituées exclusivement entre agriculteurs participant personnellement à l'exploitation de l'entreprise sociale et dont l'actif ne comprend que les biens nécessaires à l'exercice de la profession des associés ;",
        "• d) aux parts d'intérêts dans les sociétés civiles assujetties à l'impôt foncier (ou exemptées temporairement par la réglementation) constituées entre copropriétaires, et ayant uniquement pour objet la gestion de leurs immeubles à l'exclusion de toutes opérations commerciales se rattachant à la profession d'intermédiaire."
      ],
      "mots_cles": [
        "article 1 n°2",
        "non applicable",
        "revenus",
        "parts d'intérêts",
        "sociétés commerciales",
        "nom collectif",
        "sociétés civiles de personnes",
        "bénéfices des professions non commerciales",
        "traitements et salaires",
        "biens mobiliers",
        "BICA",
        "agriculteurs",
        "exploitation",
        "entreprise sociale",
        "impôt foncier",
        "copropriétaires",
        "gestion d'immeubles",
        "intermédiaire"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 18-6",
      "titre": "Sociétés en commandite",
      "texte": [
        "Les dispositions de l'article 1 n°2 ne s'appliquent, dans les sociétés en commandite dont le capital n'est pas divisé en actions, qu'au montant de la commandite, à la double condition :",
        "• a) que le ou les associés responsables soient des personnes physiques ;",
        "• b) que l'ensemble de leurs parts n'excède pas le tiers du capital social."
      ],
      "mots_cles": [
        "article 1 n°2",
        "sociétés en commandite",
        "capital",
        "actions",
        "commandite",
        "conditions",
        "associés responsables",
        "personnes physiques",
        "parts",
        "tiers du capital social"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 18-8",
      "titre": "SARL à deux associés gérants",
      "texte": [
        "Les dividendes, intérêts, arrérages et autres produits de toute nature des parts revenant dans les sociétés à responsabilité limitée à deux associés gérants seulement, et n'excédant pas 100.000 FCFA chacun."
      ],
      "mots_cles": [
        "dividendes",
        "intérêts",
        "arrérages",
        "produits",
        "parts",
        "sociétés à responsabilité limitée",
        "SARL",
        "deux associés gérants",
        "100.000 FCFA"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 18-9",
      "titre": "Administrateurs délégués et directeurs",
      "texte": [
        "Tant que les sociétés anonymes ne se sont pas conformées aux prescriptions du décret n°1940 modifié par la loi du 16 novembre 1940 modifiée par celle du 4 mars 1943, les dispositions de l'article 1 n°4 ne s'appliquent pas aux produits revenant, soit aux administrateurs délégués, ou directeurs, en sus des sommes attribuées aux autres membres du Conseil d'administration, soit au Président Directeur Général, en tant qu'ils correspondent à leur travail de direction.",
        "Toutefois, la disposition qui précède ne peut s'appliquer qu'à deux administrateurs nommément désignés."
      ],
      "mots_cles": [
        "sociétés anonymes",
        "décret n°1940",
        "loi du 16 novembre 1940",
        "loi du 4 mars 1943",
        "article 1 n°4",
        "produits",
        "administrateurs délégués",
        "directeurs",
        "Conseil d'administration",
        "Président Directeur Général",
        "travail de direction",
        "deux administrateurs"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 18-10",
      "titre": "Distributions de réserves",
      "texte": [
        "Les distributions de réserves effectuées à compter de l'entrée en vigueur du présent règlement sous forme d'augmentation de capital sont exonérées de l'impôt sur le revenu des capitaux mobiliers.",
        "Toutefois, lorsque ces distributions sont consécutives à une réduction de capital non motivée par des pertes sociales, ou à une opération quelconque impliquant le remboursement direct ou indirect du capital en franchise d'impôt sur le revenu des capitaux mobiliers, réalisée antérieurement à l'entrée en vigueur du présent règlement et depuis moins de dix ans elles ne peuvent bénéficier de l'exemption édictée par l'alinéa précédent que si l'augmentation de capital en résultant excède le montant de la réduction de capital ou du remboursement effectué.",
        "Les dispositions du premier alinéa du présent numéro sont applicables aux opérations visées par l'article 26 du Livre 1 du présent Code, lorsque ces opérations sont postérieures au 1er janvier 1961.",
        "Toutefois, si antérieurement à l'entrée en vigueur du présent règlement et dans les dix ans précédant la fusion, le capital de la société absorbée ou des sociétés anciennes a fait l'objet d'une réduction non motivée par des pertes sociales, les plus-values ne peuvent bénéficier de l'exonération prévue à l'alinéa précédent qu'à concurrence de la fraction qui excède le montant de la réduction.",
        "Si dans les dix ans suivant la fusion, il est procédé à une réduction de capital non motivée par des pertes sociales, ou à un remboursement total ou partiel des obligations attribuées gratuitement, les plus-values sont déchues, à concurrence de la portion du capital remboursé aux actions, parts ou obligations attribuées gratuitement de l'exemption dont elles avaient bénéficié, et les droits exigibles doivent être acquittés par la société absorbante ou nouvelle dans les vingt premiers jours du trimestre qui suit celui au cours duquel a été fait le remboursement, à peine de sanctions édictées par l'article 12."
      ],
      "mots_cles": [
        "distributions de réserves",
        "augmentation de capital",
        "exonérées",
        "impôt sur le revenu des capitaux mobiliers",
        "réduction de capital",
        "pertes sociales",
        "remboursement",
        "franchise d'impôt",
        "dix ans",
        "article 26",
        "Livre 1",
        "1er janvier 1961",
        "fusion",
        "société absorbée",
        "plus-values",
        "exonération",
        "obligations attribuées gratuitement",
        "société absorbante",
        "article 12"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 18-13",
      "titre": "Avances par warrants",
      "texte": [
        "L'impôt sur le revenu des capitaux mobiliers n'est pas applicable aux avances faites aux sociétés, au moyen d'endossement de warrants."
      ],
      "mots_cles": [
        "impôt sur le revenu des capitaux mobiliers",
        "non applicable",
        "avances",
        "sociétés",
        "endossement",
        "warrants"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 18-14",
      "titre": "Amortissements et réalisation d'actif",
      "texte": [
        "La disposition de l'article 1 n°3 n'est pas applicable aux amortissements qui seraient faits par une réalisation d'actif au moyen de prélèvement sur les éléments autres que le compte « profits et pertes », les réserves ou provisions diverses du bilan.",
        "De même elle ne s'applique pas :",
        "• a) aux sociétés dont les statuts ont prévu antérieurement à l'entrée en vigueur du présent règlement, l'amortissement obligatoire des actions ;",
        "• b) aux sociétés concessionnaires de l'État, du Groupe des États de l'ex-AEF ou des communes qui établissent que l'amortissement par remboursement de tout ou partie de leur capital social, parts d'intérêts ou commandite, est justifié par la caducité de tout ou partie de leur actif social, notamment par dépérissement ou par obligation de remise en fin de concession à l'autorité concédante.",
        "2) Sont fixées à l'article 16 les conditions dans lesquelles est constaté, dans chaque cas, que l'opération a bien le caractère d'amortissement et que l'exonération est légitime.",
        "3) Lorsque les actions ont été remboursées par un des moyens prévus par le paragraphe 1 ci-dessus, la liquidation de la société, la répartition de l'actif entre les porteurs d'actions de jouissance et jusqu'à concurrence du pair des actions originaires, est considérée comme remboursement de capital non imposable à l'impôt."
      ],
      "mots_cles": [
        "article 1 n°3",
        "non applicable",
        "amortissements",
        "réalisation d'actif",
        "prélèvement",
        "profits et pertes",
        "réserves",
        "provisions",
        "bilan",
        "statuts",
        "amortissement obligatoire",
        "actions",
        "sociétés concessionnaires",
        "État",
        "ex-AEF",
        "communes",
        "capital social",
        "parts d'intérêts",
        "commandite",
        "caducité",
        "actif social",
        "dépérissement",
        "concession",
        "autorité concédante",
        "article 16",
        "exonération",
        "liquidation",
        "actions de jouissance",
        "remboursement de capital"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 18-15",
      "titre": "Réserve de réévaluation",
      "texte": [
        "La distribution de la réserve de réévaluation incorporée ou non au capital ayant donné lieu au paiement de la taxe forfaitaire de 10 %."
      ],
      "mots_cles": [
        "distribution",
        "réserve de réévaluation",
        "capital",
        "taxe forfaitaire",
        "10 %"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 7 (Ord. 17/87)",
      "titre": "Bons de caisse",
      "texte": [
        "Les revenus des bons de caisse sont exonérés de tous impôts frappant les valeurs mobilières."
      ],
      "mots_cles": [
        "revenus",
        "bons de caisse",
        "exonérés",
        "impôts",
        "valeurs mobilières"
      ],
      "statut": "en vigueur"
    }
  ]
}
