{
  "meta": {
    "document": "Code général des impôts",
    "pays": "République du Congo",
    "edition": "2025",
    "tome": 2,
    "livre": 1,
    "livre_titre": "Enregistrement des actes et mutations",
    "chapitre": 6,
    "chapitre_titre": "Peines pour défaut d'enregistrement dans les délais"
  },
  "articles": [
    {
      "intertitre": "Actes publics"
    },
    {
      "article": "Art. 99",
      "titre": "Pénalités pour les notaires",
      "texte": [
        "Les notaires qui n'auraient pas fait enregistrer leurs actes dans les délais prescrits payeront personnellement, à titre d'amende et pour chaque contravention, une somme de 5.000 FCFA s'il s'agit d'un acte sujet au droit fixe, ou une somme égale au montant du droit, s'il s'agit d'un acte sujet au droit proportionnel, sans que, dans ce dernier cas, la peine puisse être au-dessous de 5.000 FCFA.",
        "Ils seront tenus, en outre, du paiement des droits, sauf recours contre les parties pour ces droits seulement."
      ],
      "mots_cles": [
        "notaires",
        "délais",
        "amende",
        "5.000 FCFA",
        "droit fixe",
        "droit proportionnel",
        "paiement des droits",
        "recours"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 100",
      "titre": "Pénalités pour agents d'exécution",
      "texte": [
        "La peine contre un agent d'exécution ou autre ayant pouvoir de faire des exploits ou procès-verbaux, est, pour un exploit ou procès-verbal non présenté à l'enregistrement dans le délai, d'une amende de 10.000 FCFA et, de plus, d'une somme équivalente au montant du droit de l'acte non enregistré.",
        "L'exploit ou procès-verbal non enregistré est déclaré nul et le contrevenant, responsable de cette nullité envers la partie.",
        "Ces dispositions, relativement aux exploits et procès-verbaux, ne s'étendent pas aux procès-verbaux de vente de meubles et autres objets mobiliers, ni à tout autre acte du ministère des huissiers sujet au droit proportionnel.",
        "La peine pour ceux-ci sera d'une somme égale au montant du droit, sans qu'elle puisse être au-dessous de 10.000 FCFA.",
        "Le contrevenant paiera, en outre, le droit dû pour l'acte, sauf recours contre la partie pour ce droit seulement."
      ],
      "mots_cles": [
        "agent d'exécution",
        "exploits",
        "procès-verbaux",
        "amende",
        "10.000 FCFA",
        "nullité",
        "huissiers",
        "droit proportionnel",
        "recours"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 101",
      "titre": "Pénalités pour les greffiers",
      "texte": [
        "Les greffiers qui auront négligé de soumettre à l'enregistrement dans le délai fixé, les actes qu'ils sont tenus de présenter à cette formalité, payeront personnellement, à titre d'amende et pour chaque contravention, une somme égale au montant du droit, sans que l'amende puisse être inférieure à 5.000 FCFA.",
        "Ils acquitteront en même temps le droit, sauf le recours pour ce droit seulement contre la partie."
      ],
      "mots_cles": [
        "greffiers",
        "enregistrement",
        "délai",
        "amende",
        "5.000 FCFA",
        "recours"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 102",
      "titre": "Pénalités pour secrétaires des administrations",
      "texte": [
        "Les dispositions de l'article précédent s'appliquent également aux secrétaires des administrations publiques pour chacun des actes qu'il leur est prescrit de faire enregistrer, s'ils ne les ont pas soumis à l'enregistrement dans le délai."
      ],
      "mots_cles": [
        "secrétaires",
        "administrations publiques",
        "enregistrement",
        "délai",
        "article 101"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 103",
      "titre": "Exceptions aux pénalités - Jugements et adjudications",
      "texte": [
        "Il est néanmoins fait exception aux dispositions des deux articles précédentes, quant aux jugements rendus à l'audience qui doivent être enregistrés sur les minutes, et aux actes d'adjudications passées en séance publique des administrations lorsque les parties n'auront pas consigné aux mains des greffiers et des secrétaires, dans le délai prescrit pour l'enregistrement, le montant des droits fixé par le présent règlement.",
        "Dans ce cas, le recouvrement en sera poursuivi contre les parties par les Receveurs et elles supporteront, en outre, la peine du droit en sus.",
        "À cet effet, les greffiers et les secrétaires fourniront aux receveurs de l'enregistrement, dans les déclarations qui suivront l'expiration du délai, des extraits par eux certifiés des actes et jugements dont les droits ne leur auront pas été remis par les parties, à peine d'une amende de 5.000 FCFA pour chaque acte et jugement, et d'être, en outre, personnellement contraints au paiement des doubles droits.",
        "Il sera délivré aux greffiers, par les receveurs de l'enregistrement, des récépissés, sur papier non timbré, des extraits de jugements qu'ils doivent fournir en exécution de l'alinéa précédent.",
        "Ces récépissés seront inscrits sur leurs répertoires."
      ],
      "mots_cles": [
        "exceptions",
        "pénalités",
        "jugements",
        "audience",
        "minutes",
        "adjudications",
        "séance publique",
        "greffiers",
        "secrétaires",
        "Receveurs",
        "droit en sus",
        "extraits certifiés",
        "5.000 FCFA",
        "doubles droits",
        "récépissés",
        "répertoires"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 104",
      "titre": "Extension aux actes de l'article 10",
      "texte": [
        "La disposition de l'article 103, qui autorise pour les adjudications en séance publique seulement la remise d'un extrait au receveur de l'enregistrement pour la décharge du secrétaire, lorsque les parties n'ont pas consigné les droits en ses mains, est étendue aux actes énoncés à l'article 10."
      ],
      "mots_cles": [
        "article 103",
        "adjudications",
        "séance publique",
        "extrait",
        "receveur",
        "secrétaire",
        "article 10"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 104 bis",
      "titre": "Marchés publics exonérés - Formalité gratis",
      "texte": [
        "Tout contribuable bénéficiaire d'un marché public exonéré d'impôts et taxes est assujetti à la formalité d'enregistrement gratis.",
        "Le défaut de présentation à la formalité d'enregistrement des marchés publics exonérés est sanctionné par une amende de 2.000.000 FCFA sans préjudice des autres pénalités."
      ],
      "mots_cles": [
        "marchés publics",
        "exonéré",
        "impôts",
        "taxes",
        "enregistrement gratis",
        "défaut de présentation",
        "amende",
        "2.000.000 FCFA"
      ],
      "statut": "en vigueur"
    },
    {
      "intertitre": "Testaments"
    },
    {
      "article": "Art. 105",
      "titre": "Testaments non enregistrés",
      "texte": [
        "Les testaments non enregistrés dans le délai seront soumis au double droit d'enregistrement."
      ],
      "mots_cles": [
        "testaments",
        "délai",
        "double droit",
        "enregistrement"
      ],
      "statut": "en vigueur"
    },
    {
      "intertitre": "Actes sous-seing privé et mutations verbales"
    },
    {
      "article": "Art. 106",
      "titre": "Pénalités pour actes et mutations immobilières",
      "texte": [
        "À défaut d'enregistrement ou de déclaration dans les délais fixés par les articles 65 et 66, des actes et mutations visés dans lesdits articles, l'ancien et le nouveau possesseur, le bailleur et le preneur, sont tenus solidairement et sans recours, nonobstant toute stipulation contraire, d'un droit en sus, lequel ne peut être inférieur à 5.000 FCFA.",
        "L'ancien possesseur et le bailleur peuvent s'affranchir du droit en sus qui leur est solidairement imposé, ainsi que du versement immédiat des droits simples, en déposant au bureau de l'enregistrement l'acte constatant la mutation ou à défaut d'actes, en faisant les déclarations prescrites par ledit article 65."
      ],
      "mots_cles": [
        "enregistrement",
        "déclaration",
        "articles 65 et 66",
        "ancien possesseur",
        "nouveau possesseur",
        "bailleur",
        "preneur",
        "solidarité",
        "droit en sus",
        "5.000 FCFA"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 107",
      "titre": "Pénalités pour mutations verbales de jouissance",
      "texte": [
        "À défaut de déclaration dans le délai fixé par l'article 67 des mutations verbales de jouissance de biens immeubles visées dans ledit article, le bailleur est tenu personnellement et sans recours, nonobstant toute stipulation contraire, d'un droit en sus, lequel ne peut être inférieur à 5.000 FCFA."
      ],
      "mots_cles": [
        "déclaration",
        "article 67",
        "mutations verbales",
        "jouissance",
        "biens immeubles",
        "bailleur",
        "droit en sus",
        "5.000 FCFA"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 108",
      "titre": "Pénalités pour cession de droit au bail",
      "texte": [
        "À défaut de paiement dans les délais fixés par l'article 69 des droits exigibles sur toute cession d'un droit au bail ou du bénéfice d'une promesse de bail portant sur tout ou partie d'immeubles, l'ancien et le nouveau locataires sont tenus chacun, personnellement et sans recours, nonobstant toute stipulation contraire, d'un droit en sus qui ne pourra être inférieur à 5.000 FCFA."
      ],
      "mots_cles": [
        "paiement",
        "article 69",
        "cession",
        "droit au bail",
        "promesse de bail",
        "immeubles",
        "ancien locataire",
        "nouveau locataire",
        "droit en sus",
        "5.000 FCFA"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 109",
      "titre": "Pénalités pour mutation de fonds de commerce",
      "texte": [
        "À défaut d'enregistrement ou de déclaration dans les délais fixés par l'article 70 des actes sous signatures privées contenant mutation de fonds de commerce ou de clientèle, ou des mutations verbales des mêmes biens, il sera fait application des dispositions de l'article 106."
      ],
      "mots_cles": [
        "enregistrement",
        "déclaration",
        "article 70",
        "actes sous signatures privées",
        "mutation",
        "fonds de commerce",
        "clientèle",
        "mutations verbales",
        "article 106"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 110",
      "titre": "Pénalités pour baux et marchés - Fractionnement",
      "texte": [
        "En ce qui concerne les baux et marchés visés aux articles 97 et 98, le défaut de paiement de chaque fraction du droit dans le délai prévu à l'article 97, paragraphe 4, est passible d'un droit en sus qui ne peut être inférieur à 5.000 FCFA."
      ],
      "mots_cles": [
        "baux",
        "marchés",
        "articles 97 et 98",
        "fractionnement",
        "paiement",
        "délai",
        "droit en sus",
        "5.000 FCFA"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 111",
      "titre": "Pénalités pour conventions synallagmatiques",
      "texte": [
        "En cas de contravention à l'article 71, les contractants sont tenus solidairement du paiement des droits et d'une amende égale au montant de ceux-ci."
      ],
      "mots_cles": [
        "contravention",
        "article 71",
        "conventions synallagmatiques",
        "contractants",
        "solidarité",
        "droits",
        "amende"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 111 bis",
      "titre": "Pénalités pour actes de vente d'immeubles et donations",
      "texte": [
        "Le défaut d'enregistrement des actes visés aux articles 18 bis et 31 bis dans le délai prévu à l'article 66 bis est sanctionné par une amende de 2.000.000 FCFA, sans préjudice des autres pénalités."
      ],
      "mots_cles": [
        "défaut d'enregistrement",
        "articles 18 bis et 31 bis",
        "vente d'immeubles",
        "donations",
        "article 66 bis",
        "délai",
        "amende",
        "2.000.000 FCFA"
      ],
      "statut": "en vigueur"
    },
    {
      "intertitre": "Mutations par décès"
    },
    {
      "article": "Art. 112",
      "titre": "Pénalités pour retard de déclaration de succession",
      "texte": [
        "Les héritiers, donataires ou légataires, qui n'auront pas fait dans les délais prescrits les déclarations des biens à eux transmis par décès, paieront, à titre d'amende, 1,5 % par mois ou fraction de mois de retard du droit qui sera dû pour la mutation.",
        "Toutefois cette amende ne sera que de 0,5 % pour le premier mois et de 1 % pour chacun des cinq mois suivants. Elle ne pourra excéder en totalité la moitié du droit simple qui sera dû pour la mutation ni être inférieur à 5.000 FCFA.",
        "Les tuteurs et curateurs supporteront personnellement la peine ci-dessus lorsqu'ils auront négligé de faire les déclarations dans les délais."
      ],
      "mots_cles": [
        "héritiers",
        "donataires",
        "légataires",
        "délais",
        "déclarations",
        "mutations par décès",
        "amende",
        "1,5 %",
        "0,5 %",
        "1 %",
        "retard",
        "5.000 FCFA",
        "tuteurs",
        "curateurs"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 113",
      "titre": "Pénalités pour fausse déduction de dette",
      "texte": [
        "Toute déclaration souscrite par le paiement des droits de mutations par décès, ayant indûment entraîné la déduction d'une dette, sera punie d'une amende égale au triple du supplément de droit exigible, sans que cette amende puisse être inférieure à 25.000 FCFA.",
        "Le prétendu créancier qui en aura faussement attesté l'existence sera tenu, solidairement avec le déclarant, du paiement de l'amende et en supportera définitivement le tiers.",
        "Est punie de la peine prévue au premier alinéa ci-dessus toute contravention aux prescriptions des articles 239 et 244 du présent livre.",
        "Il est fait application du minimum de 25.000 FCFA dans le cas où aucun supplément de droit n'est exigible du fait de la contravention."
      ],
      "mots_cles": [
        "déclaration",
        "mutations par décès",
        "déduction de dette",
        "amende",
        "triple",
        "25.000 FCFA",
        "créancier",
        "solidarité",
        "articles 239 et 244",
        "contravention"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 114",
      "titre": "Pénalités pour omissions dans les déclarations de succession",
      "texte": [
        "La peine pour les omissions qui seront reconnues avoir été faites dans les déclarations de biens transmis par décès sera d'un droit en sus de celui qui se trouvera dû pour les objets omis avec un minimum de 5.000 FCFA.",
        "Dans tous les cas où l'omission présentera le caractère d'une dissimulation frauduleuse, la peine sera du double droit en sus de celui qui sera dû pour les objets omis avec minimum de 10.000 FCFA.",
        "Les tuteurs et curateurs supporteront personnellement les peines ci-dessus, lorsqu'ils auront fait des omissions ou des dissimulations frauduleuses."
      ],
      "mots_cles": [
        "omissions",
        "déclarations",
        "mutations par décès",
        "droit en sus",
        "5.000 FCFA",
        "dissimulation frauduleuse",
        "double droit",
        "10.000 FCFA",
        "tuteurs",
        "curateurs"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 115",
      "titre": "Pénalités pour indication inexacte de date de naissance d'usufruitier",
      "texte": [
        "L'indication inexacte de la date de naissance de l'usufruitier dans les actes et déclarations régis par les dispositions des deux derniers paragraphes de l'article 54 sera passible, à titre d'amende, d'un droit en sus égal au supplément de droit simple exigible avec un minimum de 5.000 FCFA.",
        "Le droit le plus élevé deviendra exigible si l'inexactitude de la déclaration porte sur le lieu de naissance, sauf restitution si la date de naissance est reconnue exacte."
      ],
      "mots_cles": [
        "indication inexacte",
        "date de naissance",
        "usufruitier",
        "actes",
        "déclarations",
        "article 54",
        "amende",
        "droit en sus",
        "5.000 FCFA",
        "lieu de naissance",
        "restitution"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 116",
      "titre": "Pénalités pour indication inexacte de parenté ou d'enfants",
      "texte": [
        "L'indication inexacte, dans un acte de donation entre vifs ou dans une déclaration de mutation par décès, du lien ou du degré de parenté entre le donateur ou le défunt et les donataires, héritiers ou légataires, ainsi que toute indication inexacte du nombre d'enfants du défunt ou de l'héritier, donataire ou légataire, est passible, à titre d'amende, d'un double droit en sus de celui qui sera dû à titre de supplémentaire, avec un minimum de 10.000 FCFA.",
        "Les tuteurs, curateurs ou administrateurs légaux supporteront personnellement la peine du double droit en sus lorsqu'ils auront passé une déclaration inexacte."
      ],
      "mots_cles": [
        "indication inexacte",
        "donation entre vifs",
        "mutation par décès",
        "lien de parenté",
        "degré de parenté",
        "donateur",
        "défunt",
        "donataires",
        "héritiers",
        "légataires",
        "nombre d'enfants",
        "double droit en sus",
        "10.000 FCFA",
        "tuteurs",
        "curateurs",
        "administrateurs légaux"
      ],
      "statut": "en vigueur"
    }
  ]
}
