{
  "meta": {
    "document": "Code général des impôts",
    "pays": "République du Congo",
    "edition": "2025",
    "tome": 2,
    "partie": null,
    "livre": 1,
    "chapitre": 8,
    "chapitre_titre": "Obligations des parties",
    "section": null,
    "section_titre": null,
    "page_source": null
  },
  "articles": [
    {
      "article": "Art. 132",
      "titre": "Interdiction d'actes en conséquence avant enregistrement",
      "texte": [
        "Les notaires, agents d'exécution, greffiers et les secrétaires des administrations publiques ne pourront délivrer en brevet, copie ou expédition, aucun autre acte soumis à l'enregistrement sur la minute ou l'original, ni faire aucun acte en conséquence, avant qu'il ait été enregistré, quand même le délai pour l'enregistrement ne serait pas encore expiré, à peine de 5.000 FCFA d'amende et du paiement du droit.",
        "Sont exceptés les exploits et autres actes de cette nature qui se signifient à parties ou par affiches et proclamations et les effets négociables.",
        "Néanmoins, à l'égard des actes que le même officier aurait reçus et dont le délai d'enregistrement ne serait pas encore expiré, il pourra en énoncer la date, avec la mention que ledit acte sera présenté à l'enregistrement en même temps que celui qui contient ladite mention ; mais, dans aucun cas, l'enregistrement du second acte ne pourra être requis avant celui du premier sous les peines de droit."
      ],
      "mots_cles": [
        "notaires",
        "agents d'exécution",
        "greffiers",
        "secrétaires",
        "administrations publiques",
        "brevet",
        "copie",
        "expédition",
        "enregistrement",
        "5.000 FCFA",
        "amende",
        "exploits",
        "effets négociables",
        "délai"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 133",
      "titre": "Obligation d'enregistrement préalable des actes sous seing privé",
      "texte": [
        "Aucun notaire, agent d'exécution, greffier ou autre officier public ne pourra faire ou rédiger un acte en vertu d'un acte sous signature privée ou passé hors du Territoire, l'annexer à ses minutes, ni le recevoir en dépôt, ni en délivrer extrait, copie ou expédition, s'il n'a été préalablement enregistré, à peine de 5.000 FCFA d'amende, et de répondre personnellement du droit, sauf les exceptions mentionnées dans l'article précédent et dans les articles ci-après."
      ],
      "mots_cles": [
        "notaire",
        "agent d'exécution",
        "greffier",
        "officier public",
        "acte sous signature privée",
        "hors du Territoire",
        "minutes",
        "dépôt",
        "extrait",
        "copie",
        "expédition",
        "enregistrement préalable",
        "5.000 FCFA",
        "amende"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 134",
      "titre": "Actes en vertu d'actes sous seing privé non enregistrés",
      "texte": [
        "Les notaires, agents d'exécution, greffiers, secrétaires et autres officiers publics pourront faire des actes en vertu et par suite d'actes sous seing privé non enregistrés et les énoncer dans leurs actes mais sous la condition que chacun de ces actes sous seing privé demeurera annexé à celui dans lequel il se trouvera mentionné et qu'il sera soumis en même temps que lui à la formalité de l'enregistrement, et que les officiers publics ou secrétaires seront personnellement responsables, non seulement des droits d'enregistrement et de timbre, mais encore des amendes auxquelles les actes sous seing privé se trouveront assujettis."
      ],
      "mots_cles": [
        "notaires",
        "agents d'exécution",
        "greffiers",
        "secrétaires",
        "officiers publics",
        "actes sous seing privé",
        "non enregistrés",
        "annexé",
        "enregistrement",
        "timbre",
        "amendes",
        "responsabilité personnelle"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 135",
      "titre": "Effets négociables et protêts",
      "texte": [
        "Les lettres de change et tous autres effets négociables pourront n'être présentés à l'enregistrement qu'avec les protêts qui auraient été faits."
      ],
      "mots_cles": [
        "lettres de change",
        "effets négociables",
        "enregistrement",
        "protêts"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 136",
      "titre": "Pouvoirs et rapports devant les Tribunaux de Travail",
      "texte": [
        "Les pouvoirs et rapports relatifs aux instances suivies, devant les Tribunaux de Travail ou la juridiction en tenant lieu dans le Territoire, sont soumis à la formalité de l'enregistrement en même temps que les jugements les concernant."
      ],
      "mots_cles": [
        "pouvoirs",
        "rapports",
        "instances",
        "Tribunaux de Travail",
        "Territoire",
        "enregistrement",
        "jugements"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 137",
      "titre": "Obligation d'acte de dépôt",
      "texte": [
        "Il est défendu, sous peine de 5.000 FCFA d'amende, à tout notaire ou greffier de recevoir un acte en dépôt sans dresser acte du dépôt.",
        "Sont exceptés les testaments déposés chez les notaires par les testataires."
      ],
      "mots_cles": [
        "5.000 FCFA",
        "amende",
        "notaire",
        "greffier",
        "dépôt",
        "acte de dépôt",
        "testaments",
        "testataires"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 138",
      "titre": "Mention de la quittance des droits dans les expéditions",
      "texte": [
        "Il sera fait mention dans toutes les expéditions des actes publics, civils ou judiciaires, qui doivent être enregistrés sur les minutes, de la quittance des droits par une transcription littérale et entière de cette quittance. Pareille mention sera faite dans les minutes des actes publics, civils, judiciaires ou extrajudiciaires, qui se font en vertu d'actes sous signatures privées ou passés ailleurs que dans le Territoire et qui sont soumis à l'enregistrement.",
        "Chaque contravention sera punie d'une amende de 5.000 FCFA."
      ],
      "mots_cles": [
        "expéditions",
        "actes publics",
        "actes civils",
        "actes judiciaires",
        "minutes",
        "quittance",
        "transcription",
        "actes sous signatures privées",
        "Territoire",
        "enregistrement",
        "5.000 FCFA",
        "amende"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 139",
      "titre": "Fausse mention d'enregistrement - Faux",
      "texte": [
        "Dans le cas de fausse mention d'enregistrement, soit dans une minute, soit dans une expédition, le délinquant sera poursuivi par le Ministère public, sur la dénonciation du Préposé de la Régie, et condamné aux peines prononcées pour le faux."
      ],
      "mots_cles": [
        "fausse mention",
        "enregistrement",
        "minute",
        "expédition",
        "Ministère public",
        "Préposé de la Régie",
        "faux",
        "peines"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 140",
      "titre": "Mention d'enregistrement dans les sous-bails et cessions",
      "texte": [
        "Tout acte portant sous-bail, subrogation, cession ou rétrocession de bail devra, à peine d'une amende de 5.000 FCFA, contenir la reproduction littérale de la mention d'enregistrement du bail cédé en totalité ou en partie."
      ],
      "mots_cles": [
        "sous-bail",
        "subrogation",
        "cession",
        "rétrocession",
        "bail",
        "5.000 FCFA",
        "amende",
        "mention d'enregistrement",
        "reproduction littérale"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 141",
      "titre": "Interdiction de statuer sur actes non enregistrés",
      "texte": [
        "Il est défendu aux juges et arbitres de rendre aucun jugement et aux administrations publiques de prendre aucun arrêté, en faveur de particuliers, sur des actes non enregistrés, à peine d'être personnellement responsables des droits, sauf l'exception mentionnée à l'article 145."
      ],
      "mots_cles": [
        "juges",
        "arbitres",
        "jugement",
        "administrations publiques",
        "arrêté",
        "actes non enregistrés",
        "responsabilité personnelle",
        "droits",
        "article 145"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 142",
      "titre": "Production en justice d'écrits non enregistrés",
      "texte": [
        "Lorsque, après une sommation extrajudiciaire ou une demande tendant à obtenir un paiement, une livraison, ou l'exécution de tout autre convention dont le titre n'aurait point été indiqué dans lesdits exploits, ou qu'on aura simplement énoncée, comme verbale, on produira, au cours d'instance, des écrits (à l'exception toutefois des bons utilisés suivant les usages locaux), billets, marchés, factures acceptées, lettres ou tout autre titre émané du défendeur qui n'auraient pas été enregistrés avant ladite demande ou sommation, le double droit sera dû pour être exigé ou perçu lors de l'enregistrement du jugement intervenu."
      ],
      "mots_cles": [
        "sommation extrajudiciaire",
        "demande",
        "paiement",
        "livraison",
        "convention",
        "exploits",
        "instance",
        "écrits",
        "billets",
        "marchés",
        "factures acceptées",
        "lettres",
        "défendeur",
        "double droit",
        "jugement"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 143",
      "titre": "Actes passés hors du Territoire",
      "texte": [
        "Il ne pourra être fait usage en justice d'aucun acte passé ailleurs que dans le Territoire qu'il n'ait acquitté la même somme de droit que s'il avait été souscrit dans le Territoire et pour des biens situés dans le Territoire.",
        "Si les actes, autres que ceux passés en pays étrangers, ont été déjà enregistrés, il restera à percevoir dans le Territoire un droit complémentaire représentant la différence entre l'impôt exigible dans le Territoire et celui déjà acquitté."
      ],
      "mots_cles": [
        "justice",
        "acte",
        "hors du Territoire",
        "droit",
        "biens",
        "pays étrangers",
        "enregistrés",
        "droit complémentaire",
        "différence"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 144",
      "titre": "Mention d'enregistrement dans les jugements",
      "texte": [
        "Toutes les fois qu'une condamnation sera rendue ou qu'un arrêté sera pris sur un acte enregistré, le jugement, sentence arbitrale ou l'arrêt en fera mention et énoncera le montant du droit payé à la date de paiement et le nom du bureau où il aura été acquitté.",
        "En cas d'omission, le Receveur exigera le droit, si l'acte n'a pas été enregistré dans son bureau, sauf restitution dans le délai prescrit, s'il est ensuite justifié de l'enregistrement de l'acte sur lequel le jugement aura été prononcé ou l'arrêt pris."
      ],
      "mots_cles": [
        "condamnation",
        "arrêté",
        "acte enregistré",
        "jugement",
        "sentence arbitrale",
        "arrêt",
        "mention",
        "droit payé",
        "date de paiement",
        "bureau",
        "Receveur",
        "restitution"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 145",
      "titre": "Dépôt au greffe des actes non enregistrés produits en justice",
      "texte": [
        "Les tribunaux devant lesquels sont produits des actes non enregistrés doivent, soit sur les réquisitions du Ministère public, soit même d'office, ordonner le dépôt au greffe de ces actes, pour être immédiatement soumis à la formalité de l'enregistrement.",
        "Il est donné acte au Ministère public de ses réquisitions."
      ],
      "mots_cles": [
        "tribunaux",
        "actes non enregistrés",
        "Ministère public",
        "d'office",
        "dépôt",
        "greffe",
        "enregistrement",
        "réquisitions"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 146",
      "titre": "Exception pour réhabilitation des faillis",
      "texte": [
        "Par dérogation aux dispositions qui précèdent, la production des quittances et autres pièces en vue de la réhabilitation des faillis ne rendra pas par elle-même l'enregistrement obligatoire."
      ],
      "mots_cles": [
        "dérogation",
        "quittances",
        "réhabilitation",
        "faillis",
        "enregistrement"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 147",
      "titre": "Obligation de dépôt d'un double",
      "texte": [
        "Les parties qui rédigeront un acte sous seing privé soumis à l'enregistrement dans un délai déterminé devront établir un double sur papier timbré revêtu des mêmes signatures que l'acte lui-même et qui restera déposé au bureau de l'enregistrement lorsque la formalité sera requise.",
        "Il pourra être délivré copie ou extrait du double au bureau dans les conditions fixées par le présent règlement."
      ],
      "mots_cles": [
        "acte sous seing privé",
        "enregistrement",
        "double",
        "papier timbré",
        "signatures",
        "bureau",
        "copie",
        "extrait"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 148",
      "titre": "Dispense de dépôt pour certains actes d'avances",
      "texte": [
        "Par dérogation à l'article précédent, les actes sous seing privé d'avances sur toutes autres valeurs que les titres de fonds d'État français ou valeurs émises par le Trésor français sont dispensés du dépôt d'un double au bureau de l'enregistrement."
      ],
      "mots_cles": [
        "dérogation",
        "article 147",
        "actes sous seing privé",
        "avances",
        "valeurs",
        "fonds d'État français",
        "Trésor français",
        "dispense",
        "dépôt"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 149",
      "titre": "Affirmation de sincérité des déclarations",
      "texte": [
        "Toute déclaration de mutation par décès souscrite par les héritiers, donataires et légataires, leurs maris, tuteurs, curateurs ou administrateurs légaux sera terminée par une mention ainsi conçue :",
        "« Le déclarant affirme sincère et véritable la présente déclaration ; il affirme en outre, sous les peines prévues par la loi que cette déclaration comprend l'argent comptant, les créances et toutes autres valeurs mobilières françaises ou étrangères qui, à sa connaissance, appartenaient au défunt soit en totalité, soit en partie. »",
        "Lorsque le déclarant affirme ne savoir ou ne pouvoir signer, le Receveur lui donnera lecture de la mention prescrite au paragraphe qui précède et certifiera au pied de la déclaration que cette formalité a été accomplie et que le déclarant a affirmé l'exactitude complète de sa déclaration.",
        "Dans tout acte ou déclaration ayant pour objet, soit une vente d'immeubles, soit une cession de fonds de commerce, soit un échange ou un partage comprenant des immeubles ou un fonds de commerce, chacun des vendeurs, acquéreurs, échangistes, copartageants, leurs maris, tuteurs ou administrateurs légaux seront tenus de terminer l'acte ou la déclaration par une mention ainsi conçue :",
        "« La partie soussignée affirme, sous les peines prévues par la loi, que le présent acte (ou la présente déclaration) exprime l'intégralité du prix ou de la soulte convenue ».",
        "Les mentions prescrites par les deux alinéas qui précèdent devront être écrites de la main du déclarant ou de la partie à l'acte, si ce dernier est sous signature privée.",
        "Celui qui aura formulé frauduleusement les affirmations prescrites par les paragraphes qui précèdent est puni des peines portées à l'article 366 du Code pénal.",
        "Lorsque l'affirmation jugée frauduleuse émane d'un ou plusieurs cohéritiers solidaires, ou que la déclaration a été souscrite par un mandataire, les autres héritiers solidaires ou le mandant sont passibles des mêmes peines, s'il est établi qu'ils ont eu connaissance de la fraude, et s'ils n'ont pas complété la déclaration dans un délai de six mois.",
        "Les peines correctionnelles édictées par les dispositions qui précèdent se cumulent avec les peines dont les lois fiscales frappent les omissions et les dissimulations.",
        "Les articles 59, 60 et 463 du Code pénal sont applicables au délit spécifié au présent article.",
        "Les poursuites sont engagées sur la plainte de la Direction de l'enregistrement, dans les trois ans qui suivent l'affirmation jugée frauduleuse.",
        "Elles sont portées, si l'affirmation est contenue dans une déclaration de succession devant le Tribunal Correctionnel du domicile du défunt, et dans tous les autres cas devant le Tribunal Correctionnel soit du domicile de l'auteur du délit, soit du lieu où le délit a été commis."
      ],
      "mots_cles": [
        "déclaration",
        "mutation par décès",
        "héritiers",
        "donataires",
        "légataires",
        "tuteurs",
        "curateurs",
        "administrateurs légaux",
        "affirmation",
        "sincérité",
        "argent comptant",
        "créances",
        "valeurs mobilières",
        "Receveur",
        "vente d'immeubles",
        "cession fonds de commerce",
        "échange",
        "partage",
        "prix",
        "soulte",
        "fraude",
        "article 366 Code pénal",
        "cohéritiers solidaires",
        "mandataire",
        "six mois",
        "peines correctionnelles",
        "articles 59 60 463 Code pénal",
        "Direction de l'enregistrement",
        "trois ans",
        "Tribunal Correctionnel"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 150",
      "titre": "Obligation de lecture par le notaire",
      "texte": [
        "Indépendamment de l'obligation qui lui est imposée par l'article 125 paragraphe 4 ci-dessus, le notaire qui reçoit un acte de vente, d'échange ou de partage est tenu de donner lecture aux parties des dispositions de l'article 149 ci-dessus et de l'article 366 du Code pénal.",
        "Mention expresse de cette lecture sera faite dans l'acte, à peine d'une amende de 5.000 FCFA."
      ],
      "mots_cles": [
        "article 125",
        "notaire",
        "vente",
        "échange",
        "partage",
        "lecture",
        "article 149",
        "article 366 Code pénal",
        "mention",
        "5.000 FCFA",
        "amende"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 151",
      "titre": "Application aux cessions de droit au bail",
      "texte": [
        "Les dispositions des articles 149 et 150 sont applicables aux contrats de cession d'un droit au bail ou du bénéfice d'une promesse de bail portant sur tout ou partie d'un immeuble."
      ],
      "mots_cles": [
        "articles 149 et 150",
        "cession",
        "droit au bail",
        "promesse de bail",
        "immeuble"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 152",
      "titre": "Transmission de l'exécutoire par les greffiers",
      "texte": [
        "Les greffiers sont tenus, dans le mois du jugement contenant liquidation des dépens ou de la taxe des frais par le juge, de transmettre au receveur de l'enregistrement l'extrait du jugement ou l'exécutoire, sous peine de 5.000 FCFA d'amende pour chaque extrait de jugement ou chaque exécutoire non transmis dans ledit délai."
      ],
      "mots_cles": [
        "greffiers",
        "un mois",
        "jugement",
        "liquidation des dépens",
        "taxe des frais",
        "receveur de l'enregistrement",
        "extrait",
        "exécutoire",
        "5.000 FCFA",
        "amende"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 153",
      "titre": "Communication des registres et archives publics",
      "texte": [
        "Les dépositaires des registres d'état civil, ceux des rôles des Contributions et tous autres chargés des archives et dépôts des titres publics seront tenus de les communiquer, sans déplacer, aux préposés de l'enregistrement à toute réquisition et de leur laisser prendre, sans frais, les renseignements, extraits et copies qui leur seront nécessaires pour les intérêts du Trésor, à peine de 1.000 FCFA d'amende pour refus constaté par procès-verbal du préposé, qui sera accompagné, ainsi qu'il est prescrit par l'article 163, chez les détenteurs et dépositaires qui auront fait refus.",
        "Ces dispositions s'appliquent aussi aux notaires, huissiers, greffiers et secrétaires d'administration locale et municipale pour les actes dont ils sont dépositaires sauf les restrictions résultant de l'alinéa suivant et de l'article 154.",
        "Sont exceptés, les testaments et autres actes de libéralité à cause de mort du vivant des testateurs.",
        "Les communications ci-dessus ne pourront être exigées les jours de repos, et les séances dans chaque autre jour ne pourront durer plus de quatre heures, de la part des préposés, dans les dépôts où ils feront leurs recherches."
      ],
      "mots_cles": [
        "dépositaires",
        "registres d'état civil",
        "rôles des Contributions",
        "archives",
        "titres publics",
        "préposés de l'enregistrement",
        "réquisition",
        "renseignements",
        "extraits",
        "copies",
        "Trésor",
        "1.000 FCFA",
        "amende",
        "procès-verbal",
        "article 163",
        "notaires",
        "huissiers",
        "greffiers",
        "secrétaires",
        "testaments",
        "libéralité",
        "quatre heures"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 154",
      "titre": "Limitation de la communication dans les administrations publiques",
      "texte": [
        "Les seuls actes dont les préposés pourront demander communication dans les administrations publiques sont ceux dénommés en l'article 10."
      ],
      "mots_cles": [
        "préposés",
        "communication",
        "administrations publiques",
        "article 10"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 155",
      "titre": "Communication des registres des magasins généraux",
      "texte": [
        "Les dépositaires de registres des magasins généraux sont tenus de les communiquer aux préposés de l'enregistrement selon le mode prescrit par l'article 153 et sous les peines y énoncées."
      ],
      "mots_cles": [
        "dépositaires",
        "registres",
        "magasins généraux",
        "préposés de l'enregistrement",
        "article 153"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 156",
      "titre": "Vérification des sociétés et entreprises",
      "texte": [
        "Toutes les sociétés congolaises ou étrangères, de quelque nature qu'elles soient, toutes compagnies, tous entrepreneurs pour entreprises de toute nature et tous assureurs pour les opérations d'assurances de toute nature sont assujettis aux vérifications des agents du service de l'enregistrement et des inspecteurs vérificateurs et sont tenus de communiquer à ces agents et inspecteurs vérificateurs ayant au moins le grade d'inspecteur ou faisant fonction, tant au siège social que dans les succursales et agences, leurs registres, titres, polices, pièces de recette, de dépense et de comptabilité et tous autres documents, tels que délibérations, comptes rendus d'assemblées, effets en portefeuille, bordereaux de coupons, correspondances, etc., afin que ces agents s'assurent de l'exécution des règlements sur l'enregistrement.",
        "Tout refus de communication sera constaté par procès-verbal."
      ],
      "mots_cles": [
        "sociétés congolaises",
        "sociétés étrangères",
        "compagnies",
        "entrepreneurs",
        "assureurs",
        "vérifications",
        "agents de l'enregistrement",
        "inspecteurs vérificateurs",
        "siège social",
        "succursales",
        "agences",
        "registres",
        "titres",
        "polices",
        "comptabilité",
        "délibérations",
        "assemblées",
        "procès-verbal",
        "refus de communication"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 157",
      "titre": "Amende et astreinte pour refus de communication",
      "texte": [
        "L'amende encourue pour refus de communication dans les conditions prévues par l'article précédent sera de 200.000 FCFA.",
        "Indépendamment de cette amende, tous assujettis aux vérifications des agents de l'enregistrement et des inspecteurs vérificateurs devront, en cas d'instance, être condamnés à représenter les pièces ou documents non communiqués, sous une astreinte de 500 FCFA au minimum pour chaque jour de retard.",
        "Cette astreinte commencera à courir de la date de signature par les parties ou de la notification du procès-verbal qui sera dressé pour constater le refus d'exécuter le jugement régulièrement signifié ; elle ne cessera que du jour où il sera constaté, au moyen d'une mention inscrite par un agent de contrôle sur un des principaux livres de la société ou de l'établissement, que l'administration a été mise à même d'obtenir la communication ordonnée.",
        "Le recouvrement de l'astreinte sera suivi comme en matière d'enregistrement."
      ],
      "mots_cles": [
        "amende",
        "refus de communication",
        "200.000 FCFA",
        "vérifications",
        "agents de l'enregistrement",
        "inspecteurs vérificateurs",
        "astreinte",
        "500 FCFA",
        "jour de retard",
        "procès-verbal",
        "jugement",
        "recouvrement"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 158",
      "titre": "Vérification des établissements bancaires",
      "texte": [
        "Les pouvoirs appartenant aux agents de l'enregistrement et aux inspecteurs vérificateurs par application de l'article 156 ci-dessus à l'égard des sociétés, peuvent être exercés à l'égard de toutes personnes ou de tous établissements exerçant le commerce de banque, en vue du contrôle du paiement des impôts dus tant par ces derniers que par des tiers."
      ],
      "mots_cles": [
        "agents de l'enregistrement",
        "inspecteurs vérificateurs",
        "article 156",
        "sociétés",
        "commerce de banque",
        "établissements bancaires",
        "contrôle",
        "impôts",
        "tiers"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 159",
      "titre": "Vérification des officiers publics et commerçants",
      "texte": [
        "Il en est de même à l'égard de tous officiers publics et ministériels et de tout commerçant faisant un chiffre d'affaires supérieur à 1.000.000 FCFA par an."
      ],
      "mots_cles": [
        "officiers publics",
        "officiers ministériels",
        "commerçant",
        "chiffre d'affaires",
        "1.000.000 FCFA"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 160",
      "titre": "Tenue des répertoires",
      "texte": [
        "Les notaires, agents d'exécution, greffiers et les secrétaires des administrations publiques tiendront des répertoires à colonnes, sur lesquels ils inscriront, jour par jour, sans blanc ni interligne et par ordre de numéros, savoir :",
        "1° les notaires, tous les actes et contrats qu'ils recevront, même ceux qui seront passés en brevet, à peine de 5.000 FCFA d'amende pour chaque omission ;",
        "2° les agents d'exécution, tous les actes et exploits de leur Ministère, sous peine d'une amende de 5.000 FCFA pour chaque omission ;",
        "3° les greffiers, tous les actes et jugements qui, aux termes du présent règlement, doivent être enregistrés sur les minutes, à peine d'une amende de 5.000 FCFA pour chaque omission ;",
        "4° et les secrétaires, les actes des administrations dénommées dans l'article 10 ci-dessus, à peine d'une amende de 5.000 FCFA pour chaque omission."
      ],
      "mots_cles": [
        "notaires",
        "agents d'exécution",
        "greffiers",
        "secrétaires",
        "administrations publiques",
        "répertoires",
        "colonnes",
        "numéros",
        "actes",
        "contrats",
        "brevet",
        "exploits",
        "jugements",
        "minutes",
        "article 10",
        "5.000 FCFA",
        "amende",
        "omission"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 161",
      "titre": "Contenu des articles du répertoire",
      "texte": [
        "Chaque article du répertoire contiendra :",
        "1° son numéro ;",
        "2° la date de l'acte ;",
        "3° sa nature ;",
        "4° les noms et prénoms des parties et leur domicile ;",
        "5° l'indication des biens, leur situation et le prix, lorsqu'il s'agira d'actes qui auront pour objet la propriété, l'usufruit ou la jouissance de biens fonds ;",
        "6° la relation de l'enregistrement."
      ],
      "mots_cles": [
        "répertoire",
        "numéro",
        "date",
        "nature",
        "noms",
        "prénoms",
        "domicile",
        "biens",
        "situation",
        "prix",
        "propriété",
        "usufruit",
        "jouissance",
        "biens fonds",
        "enregistrement"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 162",
      "titre": "Présentation trimestrielle des répertoires",
      "texte": [
        "Les notaires, agents d'exécution, greffiers et secrétaires des administrations locales et municipales présenteront tous les trois mois leurs répertoires aux Receveurs de l'enregistrement de leur résidence qui les viseront et énonceront dans leur visa le nombre des actes inscrits.",
        "Cette présentation aura lieu, chaque année, dans la première quinzaine de chacun des mois de janvier, avril, juillet et octobre, à peine d'une amende de 5.000 FCFA, quelle que soit la durée du retard."
      ],
      "mots_cles": [
        "notaires",
        "agents d'exécution",
        "greffiers",
        "secrétaires",
        "administrations locales",
        "administrations municipales",
        "trois mois",
        "répertoires",
        "Receveurs de l'enregistrement",
        "visa",
        "actes inscrits",
        "janvier",
        "avril",
        "juillet",
        "octobre",
        "5.000 FCFA",
        "amende"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 163",
      "titre": "Communication des répertoires sur réquisition",
      "texte": [
        "Indépendamment de la présentation ordonnée par l'article précédent, les notaires, agents d'exécution, greffiers et secrétaires seront tenus de communiquer leurs répertoires à toute réquisition aux agents de l'enregistrement qui se présenteront chez eux pour les vérifier, à peine d'une amende de 5.000 FCFA en cas de refus.",
        "L'agent, dans ce cas, requerra l'assistance du maire, du chef de district ou de leur délégué pour dresser, en sa présence, procès-verbal du refus qui lui aura été fait."
      ],
      "mots_cles": [
        "article 162",
        "notaires",
        "agents d'exécution",
        "greffiers",
        "secrétaires",
        "répertoires",
        "réquisition",
        "agents de l'enregistrement",
        "5.000 FCFA",
        "amende",
        "refus",
        "maire",
        "chef de district",
        "procès-verbal"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 164",
      "titre": "Cotation et paraphe des répertoires",
      "texte": [
        "Les répertoires seront cotés et paraphés, à savoir :",
        "• ceux des notaires, par le président ou, à défaut, par un autre juge du Tribunal Civil de la résidence ; ceux des agents d'exécution et greffiers par le juge de leur domicile ;",
        "• ceux des huissiers et greffiers des cours et tribunaux, par le président ou par le juge qu'il aura commis à cet effet ; et ceux des secrétaires des administrations, par l'autorité administrative."
      ],
      "mots_cles": [
        "répertoires",
        "cotés",
        "paraphés",
        "notaires",
        "président",
        "juge",
        "Tribunal Civil",
        "agents d'exécution",
        "greffiers",
        "huissiers",
        "cours",
        "tribunaux",
        "secrétaires",
        "autorité administrative"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 165",
      "titre": "Répertoires des commissaires-priseurs et courtiers",
      "texte": [
        "Les dispositions relatives à la tenue et au dépôt des répertoires sont applicables aux commissaires-priseurs et aux courtiers de commerce, mais seulement pour les procès-verbaux de vente de meubles et marchandises, et pour les actes faits en conséquence de ces ventes."
      ],
      "mots_cles": [
        "répertoires",
        "commissaires-priseurs",
        "courtiers de commerce",
        "procès-verbaux",
        "vente",
        "meubles",
        "marchandises"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 166",
      "titre": "Répertoire spécial des greffiers pour actes dispensés",
      "texte": [
        "Indépendamment des obligations qui leur incombent en vertu des articles 160 et suivants, les greffiers tiendront, sur un registre non timbré, coté et paraphé par le Président du Tribunal Populaire de Village Centre ou de Quartier, des Répertoires à colonnes sur lesquels ils inscriront, jour par jour, sans blanc ni interligne et par ordre de numéros tous les actes, jugements et arrêts qui sont dispensés des formalités du timbre et de l'enregistrement.",
        "Chaque article du répertoire contiendra :",
        "1° son numéro ;",
        "2° la date de l'acte ;",
        "3° sa nature ;",
        "4° les noms et prénoms des parties et leur domicile.",
        "Chaque acte porté sur ce répertoire devra être annoté de son numéro d'ordre."
      ],
      "mots_cles": [
        "articles 160 et suivants",
        "greffiers",
        "registre non timbré",
        "coté",
        "paraphé",
        "Président",
        "Tribunal Populaire",
        "Village Centre",
        "Quartier",
        "répertoires",
        "colonnes",
        "actes",
        "jugements",
        "arrêts",
        "dispensés",
        "timbre",
        "enregistrement",
        "numéro d'ordre"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 167",
      "titre": "Visa du répertoire spécial des greffiers",
      "texte": [
        "Les greffiers présenteront, sous les sanctions prévues à l'article 160 ce répertoire au visa du Receveur de leur résidence, qui le visera et y énoncera dans son visa le numéro du dernier acte inscrit.",
        "Cette présentation aura lieu aux époques fixées par l'article 162. Si le jour fixé pour le visa est un jour férié, le visa sera apposé le lendemain.",
        "Les greffiers seront tenus, sous peine d'une amende de 5.000 FCFA pour chaque omission, d'inscrire au répertoire spécial prévu à l'article précédent les bulletins n°3 du casier judiciaire par eux délivrés."
      ],
      "mots_cles": [
        "greffiers",
        "article 160",
        "répertoire",
        "visa",
        "Receveur",
        "résidence",
        "numéro",
        "article 162",
        "jour férié",
        "5.000 FCFA",
        "amende",
        "omission",
        "bulletins n°3",
        "casier judiciaire"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 168",
      "titre": "Conditions des ventes publiques de meubles",
      "texte": [
        "Les meubles, effets, marchandises, bois, fruits, récoltes et autres objets mobiliers, ne pourront être vendus publiquement et par enchères qu'en présence et par le ministère d'officiers publics ayant qualité pour y procéder.",
        "Aucun officier public ne pourra procéder à une vente publique par enchères d'objets mobiliers qu'il n'ait préalablement fait la déclaration au bureau de l'enregistrement dans l'arrondissement duquel la vente aura lieu."
      ],
      "mots_cles": [
        "meubles",
        "effets",
        "marchandises",
        "bois",
        "fruits",
        "récoltes",
        "objets mobiliers",
        "vente publique",
        "enchères",
        "officiers publics",
        "déclaration",
        "bureau de l'enregistrement",
        "arrondissement"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 169",
      "titre": "Contenu de la déclaration de vente",
      "texte": [
        "La déclaration sera rédigée en double exemplaire, datée et signée par l'officier public.",
        "Elle contiendra les noms, qualité et domicile de l'officier, ceux du requérant, ceux de la personne dont le mobilier sera mis en vente et celle du jour et de l'heure de son ouverture.",
        "Elle ne pourra servir que pour le mobilier de celui qui y sera dénommé.",
        "La déclaration sera déposée au bureau et enregistrée sans frais.",
        "L'un des exemplaires rédigé sur papier timbré sera remis, revêtu de la mention de l'enregistrement, à l'officier public, qui devra l'annexer au procès-verbal de la vente."
      ],
      "mots_cles": [
        "déclaration",
        "double exemplaire",
        "datée",
        "signée",
        "officier public",
        "noms",
        "qualité",
        "domicile",
        "requérant",
        "mobilier",
        "jour",
        "heure",
        "bureau",
        "enregistrée sans frais",
        "papier timbré",
        "procès-verbal"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 170",
      "titre": "Rédaction du procès-verbal de vente",
      "texte": [
        "Chaque objet adjugé sera porté tout de suite au procès-verbal ; le prix y sera écrit en toutes lettres et très lisible en chiffres.",
        "Chaque séance sera close et signée par l'officier public.",
        "Lorsqu'une vente aura lieu par suite d'inventaire, il en sera fait mention au procès-verbal, avec indication de la date de l'inventaire, du nom du notaire qui y aura procédé, et de la quittance de l'enregistrement."
      ],
      "mots_cles": [
        "objet adjugé",
        "procès-verbal",
        "prix",
        "toutes lettres",
        "chiffres",
        "séance",
        "close",
        "signée",
        "officier public",
        "inventaire",
        "notaire",
        "quittance",
        "enregistrement"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 171",
      "titre": "Enregistrement des procès-verbaux de vente",
      "texte": [
        "Comme il est dit à l'article 84, les procès-verbaux de vente ne pourront être enregistrés qu'aux bureaux où les déclarations auront été faites.",
        "Le droit d'enregistrement sera perçu sur le montant des sommes que contiendra cumulativement le procès-verbal des séances à enregistrer dans le délai prescrit à l'article 63 ci-dessus."
      ],
      "mots_cles": [
        "article 84",
        "procès-verbaux de vente",
        "bureaux",
        "déclarations",
        "droit d'enregistrement",
        "sommes",
        "cumulativement",
        "séances",
        "article 63",
        "délai"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 172",
      "titre": "Sanctions pour contraventions aux ventes publiques",
      "texte": [
        "Les contraventions aux dispositions ci-dessus seront punies par les amendes ci-après, savoir :",
        "• de 5.000 FCFA contre tout officier public qui aurait procédé à une vente sans en avoir fait la déclaration ou contre tout officier public ou ministériel qui n'aura pas annexé la déclaration au procès-verbal de la vente ;",
        "• de 5.000 FCFA pour chaque article adjugé et non porté au procès-verbal de vente, outre la restitution du droit ;",
        "• de 5.000 FCFA aussi pour chaque altération de prix des articles adjugés faite dans le procès-verbal, indépendamment de la restitution du droit et des peines de faux.",
        "Les autres contraventions que pourraient commettre les officiers publics contre les dispositions de la réglementation sur l'enregistrement seront punies par les amendes et restitutions qu'elles prononcent.",
        "L'amende qu'aura encourue tout citoyen pour contravention à l'article 168 alinéa 1 en vendant ou faisant vendre publiquement et par enchères, sans le ministère d'un officier public, sera déterminée en raison de l'importance de la contravention ; elle ne pourra cependant être au-dessous de 5.000 FCFA ni excéder 25.000 FCFA pour chaque vente, outre la restitution des droits qui se trouveront dus."
      ],
      "mots_cles": [
        "contraventions",
        "amendes",
        "5.000 FCFA",
        "25.000 FCFA",
        "officier public",
        "vente",
        "déclaration",
        "procès-verbal",
        "article adjugé",
        "restitution du droit",
        "altération de prix",
        "faux",
        "article 168"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 173",
      "titre": "Contrôle des ventes publiques par les agents",
      "texte": [
        "Les agents de l'enregistrement sont autorisés à se transporter dans tous les lieux où se feront des ventes publiques par enchères, et à s'y faire représenter les copies des déclarations préalables.",
        "Ils dresseront des procès-verbaux des contraventions qu'ils auront reconnues et constatées, ils pourront même requérir l'assistance du Maire, du Chef de District ou de leur délégué.",
        "Les poursuites et instances auront lieu ainsi et de la manière prescrite au chapitre 10 du présent règlement.",
        "La preuve testimoniale pourra être admise sur les ventes faites en contravention aux dispositions qui précèdent."
      ],
      "mots_cles": [
        "agents de l'enregistrement",
        "ventes publiques",
        "enchères",
        "déclarations préalables",
        "procès-verbaux",
        "contraventions",
        "Maire",
        "Chef de District",
        "chapitre 10",
        "poursuites",
        "preuve testimoniale"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 174",
      "titre": "Dispense de déclaration pour ventes de biens publics",
      "texte": [
        "Sont dispensés de la déclaration ordonnée par l'article 168, les fonctionnaires qui auront procédé aux ventes de mobilier des administrations publiques.",
        "En sont également dispensés, les agents chargés des ventes de biens dépendant des successions de fonctionnaires et des successions gérées par la curatelle d'office."
      ],
      "mots_cles": [
        "dispense",
        "déclaration",
        "article 168",
        "fonctionnaires",
        "ventes",
        "mobilier",
        "administrations publiques",
        "successions",
        "curatelle d'office"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 175",
      "titre": "Déclaration détaillée des mutations par décès",
      "texte": [
        "Les héritiers, légataires ou donataires, leurs tuteurs ou curateurs sauf les héritiers en ligne directe, descendante ou ascendante et le conjoint survivant, seront tenus de souscrire une déclaration détaillée et de la signer sur un formulaire imprimé fourni par l'administration.",
        "Toutefois, en ce qui concerne les immeubles situés dans la circonscription de bureaux autres que celui où est passée la déclaration, le détail sera présenté non dans cette déclaration, mais distinctement pour chaque bureau de la situation des biens, sur une formule fournie par l'administration et signée par le déclarant.",
        "La déclaration doit mentionner la date et le lieu de naissance de chacun des héritiers, donataires ou légataires.",
        "Si la naissance est arrivée hors du Territoire, il est, en outre, justifié de cette date, avant l'enregistrement de la déclaration, à défaut de quoi il sera perçu les droits les plus élevés qui pourraient être dus au Trésor, sauf restitution du trop-perçu, comme il est dit à l'article 192.",
        "Les dispositions des articles 116 et 199 sont applicables à toute indication inexacte dans les mentions prévues au présent article."
      ],
      "mots_cles": [
        "héritiers",
        "légataires",
        "donataires",
        "tuteurs",
        "curateurs",
        "ligne directe",
        "conjoint survivant",
        "déclaration détaillée",
        "formulaire",
        "administration",
        "immeubles",
        "bureaux",
        "situation des biens",
        "date de naissance",
        "lieu de naissance",
        "hors du Territoire",
        "Trésor",
        "article 192",
        "articles 116 et 199"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 176",
      "titre": "Demande de justifications sur les valeurs mobilières",
      "texte": [
        "Les agents du service de l'enregistrement peuvent demander aux héritiers et autres ayants droit des éclaircissements ainsi que toutes justifications au sujet des titres et valeurs mobilières non énoncées dans la déclaration et rentrant dans les prévisions de l'article 52.",
        "Lorsque la demande de justification aura été formulée par lettre recommandée avec accusé de réception, il devra être satisfait dans le délai fixé par le service de l'enregistrement et qui ne pourra être inférieur à trente jours.",
        "À défaut de réponse dans le délai assigné ou si la réponse constitue un refus de répondre, la preuve contraire réservée par l'article 52 ne sera plus recevable, sous réserve des restitutions qui apparaîtraient ultérieurement justifiées."
      ],
      "mots_cles": [
        "agents de l'enregistrement",
        "héritiers",
        "ayants droit",
        "éclaircissements",
        "justifications",
        "titres",
        "valeurs mobilières",
        "article 52",
        "lettre recommandée",
        "accusé de réception",
        "trente jours",
        "refus de répondre",
        "preuve contraire",
        "restitutions"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 177",
      "titre": "Certificat de paiement pour acquéreurs de droits immobiliers",
      "texte": [
        "Tout acquéreur de droits réels immobiliers situés au Congo et dépendant d'une succession ne pourra se libérer du prix d'acquisition si ce n'est sur la présentation d'un certificat délivré sans frais par le receveur de l'enregistrement et constatant soit l'acquittement, soit la non exigibilité de l'impôt de mutation par décès, à moins qu'il ne préfère retenir pour la garantie du Trésor et conserver, jusqu'à la présentation du certificat du Receveur, une somme égale au montant de l'impôt calculé sur le prix.",
        "2) Quiconque aura contrevenu aux dispositions du paragraphe 1 ci-dessus sera personnellement tenu des droits et pénalités exigibles, sauf recours contre le redevable et passible, en outre, d'une amende de 25.000 FCFA.",
        "3) Le notaire qui aura reçu un acte constatant l'acquisition de droits réels immobiliers dépendant d'une succession sera solidairement responsable des droits, pénalités et amendes visés au paragraphe 2 ci-dessus.",
        "4) La transcription au bureau de la Conservation de la Propriété Foncière d'actes ou écrits constatant la transmission par décès de droits réels immobiliers ou l'inscription aux livres fonciers de mutation par décès de ces mêmes droits ne pourra être effectuée que sur la présentation d'un certificat délivré sans frais par le receveur de l'enregistrement constatant l'acquittement ou la non-exigibilité de l'impôt de mutation par décès.",
        "5) Le conservateur qui aura contrevenu aux dispositions du paragraphe 4 ci-dessus sera personnellement tenu des droits et pénalités exigibles, sauf recours contre le redevable et passible, en outre, d'une amende de 25.000 FCFA."
      ],
      "mots_cles": [
        "acquéreur",
        "droits réels immobiliers",
        "Congo",
        "succession",
        "prix d'acquisition",
        "certificat",
        "receveur de l'enregistrement",
        "acquittement",
        "non-exigibilité",
        "impôt de mutation par décès",
        "Trésor",
        "25.000 FCFA",
        "amende",
        "notaire",
        "solidairement responsable",
        "Conservation de la Propriété Foncière",
        "transcription",
        "livres fonciers",
        "conservateur"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 178",
      "titre": "Relevés trimestriels des actes de décès",
      "texte": [
        "Les Maires et les Chefs de District fourniront, chaque trimestre, aux receveurs de l'enregistrement, les relevés par eux certifiés des actes de décès.",
        "Ces relevés seront délivrés sur papier non timbré et remis dans les mois de janvier, avril, juillet et octobre à peine d'une amende de 5.000 FCFA.",
        "Il en sera retiré récépissé aussi sur papier non timbré."
      ],
      "mots_cles": [
        "Maires",
        "Chefs de District",
        "trimestre",
        "receveurs de l'enregistrement",
        "relevés",
        "actes de décès",
        "papier non timbré",
        "janvier",
        "avril",
        "juillet",
        "octobre",
        "5.000 FCFA",
        "amende",
        "récépissé"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 179",
      "titre": "Transfert de rentes et titres nominatifs",
      "texte": [
        "Le transfert, la mutation, la conversion au porteur ou le remboursement des inscriptions des rentes sur l'État ou des titres nominatifs des sociétés ou des collectivités publiques provenant de titulaires décédés ou déclarés absents ne pourra être effectué que sur la présentation d'un certificat délivré sans frais par le receveur de l'enregistrement constatant l'acquittement du droit de mutation par décès.",
        "Dans le cas où le transfert, la mutation, la conversion au porteur ou le remboursement donne lieu à la production d'un certificat de propriété délivré conformément à la réglementation relative au régime des titres nominatifs, il appartient au rédacteur de document d'y viser, s'il y a lieu, le certificat du receveur de l'enregistrement prévu au paragraphe qui précède. Il est responsable du certificat et dans ce cas substitué à celle de la société ou collectivité.",
        "Quiconque aura contrevenu aux dispositions ci-dessus sera personnellement tenu des droits et pénalités exigibles sauf recours contre le redevable et passible, en outre, d'une amende de 5.000 FCFA."
      ],
      "mots_cles": [
        "transfert",
        "mutation",
        "conversion au porteur",
        "remboursement",
        "rentes sur l'État",
        "titres nominatifs",
        "sociétés",
        "collectivités publiques",
        "décédés",
        "absents",
        "certificat",
        "receveur de l'enregistrement",
        "droit de mutation par décès",
        "certificat de propriété",
        "5.000 FCFA",
        "amende"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 180",
      "titre": "Déclaration pour négociation de titres",
      "texte": [
        "Lorsque le transfert, la mutation ou la conversion au porteur est effectuée de vue ou à l'occasion de la négociation des titres, le certificat du receveur de l'enregistrement, visé à l'article précédent, pourra être remplacé par une déclaration des parties établie sur papier non timbré, désignant avec précision les titres auxquels elle s'applique et indiquant que l'aliénation est faite pour permettre d'acquitter les droits de mutation par décès et que le produit en sera versé directement au Receveur compétent pour recevoir la déclaration de la succession par l'intermédiaire chargé de la négociation.",
        "Tout intermédiaire qui n'effectue pas le versement prévu à l'alinéa précédent est passible personnellement d'une amende égale au montant des sommes dont il s'est irrégulièrement dessaisi."
      ],
      "mots_cles": [
        "transfert",
        "mutation",
        "conversion au porteur",
        "négociation des titres",
        "certificat",
        "receveur de l'enregistrement",
        "déclaration",
        "papier non timbré",
        "aliénation",
        "droits de mutation par décès",
        "Receveur",
        "succession",
        "intermédiaire",
        "amende"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 181",
      "titre": "Mention des assurances dans les déclarations de succession",
      "texte": [
        "Dans toutes les déclarations de mutation par décès, les héritiers, donataires ou légataires devront faire connaître si les meubles transmis étaient l'objet d'un contrat d'assurance contre l'incendie en cours au jour du décès, et, au cas de l'affirmative, indiquer la date du contrat, le nom ou la raison sociale et le domicile de l'assureur, ainsi que le montant des risques.",
        "Sera réputée non existante, en ce qui concerne lesdits meubles, toute déclaration de mutation par décès qui ne contiendra pas cette mention."
      ],
      "mots_cles": [
        "déclarations",
        "mutation par décès",
        "héritiers",
        "donataires",
        "légataires",
        "meubles",
        "contrat d'assurance",
        "incendie",
        "date du contrat",
        "assureur",
        "montant des risques"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 182",
      "titre": "Notice des assureurs au receveur",
      "texte": [
        "Les sociétés, compagnies d'assurances et tous autres assureurs français et étrangers, qui auraient assuré contre l'incendie, en vertu d'un contrat ou d'une convention en cours à l'époque du décès, des biens mobiliers situés dans le Territoire et dépendant d'une succession qu'ils sauraient ouverte ou appartenant au conjoint d'une personne qu'ils sauraient décédée, devront, dans la quinzaine qui suivra le jour où ils auront connaissance du décès, adresser au receveur de l'enregistrement de la résidence du défunt une notice faisant connaître :",
        "• 1° le nom ou la raison sociale et le domicile de l'assureur ;",
        "• 2° les noms, prénoms et domicile de l'assuré, ainsi que la date de son décès ou du décès de son conjoint ;",
        "• 3° le numéro, la date, la durée de la police et la valeur des objets assurés. Il en sera donné récépissé.",
        "Quiconque aura contrevenu aux dispositions qui précèdent sera passible d'une amende de 5.000 FCFA."
      ],
      "mots_cles": [
        "sociétés",
        "compagnies d'assurances",
        "assureurs français",
        "assureurs étrangers",
        "incendie",
        "biens mobiliers",
        "Territoire",
        "succession",
        "conjoint",
        "quinzaine",
        "receveur de l'enregistrement",
        "résidence du défunt",
        "notice",
        "police",
        "récépissé",
        "5.000 FCFA",
        "amende"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 183",
      "titre": "Obligations des dépositaires et débiteurs",
      "texte": [
        "Les administrations publiques, les établissements ou organismes quelconques soumis au contrôle de l'autorité administrative, les sociétés, compagnies, agents de change, chargeurs, banquiers, escompteurs, officiers publics ou ministériels ou agents d'affaires qui seraient dépositaires, détenteurs ou débiteurs de titres, sommes ou valeurs dépendant d'une succession qu'ils sauraient ouverte, devront adresser, soit avant le paiement, la remise ou le transfert, soit dans la quinzaine qui suivra ces opérations, au receveur de l'enregistrement de leur résidence, la liste de ces titres, sommes ou valeurs. Il en sera donné récépissé.",
        "2) Ces listes seront établies sur des formules imprimées, délivrées par l'administration de l'enregistrement.",
        "3) Les compagnies françaises d'assurances sur la vie et les succursales établies dans le Territoire de compagnies étrangères ne pourront se libérer des sommes, rentes ou émoluments quelconques dus par elles, à raison du décès de l'assuré, à tout bénéficiaire domicilié dans le Territoire si ce n'est que sur la présentation d'un certificat délivré sans frais par le receveur de l'enregistrement, dans la forme indiquée au premier alinéa de l'article 179, constatant soit l'acquittement, soit la non exigibilité de l'impôt de mutation par décès, à moins qu'elles ne préfèrent retenir, pour la garantie du Trésor, et conserver, jusqu'à la présentation du certificat du Receveur, une somme égale au montant de l'impôt calculé sur les sommes, rentes ou émoluments par elles dus.",
        "4) Quiconque aura contrevenu aux dispositions du présent article sera personnellement tenu des droits et pénalités exigibles, sauf recours contre le redevable et passible, en outre, d'une amende de 5.000 F."
      ],
      "mots_cles": [
        "administrations publiques",
        "établissements",
        "organismes",
        "contrôle administratif",
        "sociétés",
        "compagnies",
        "agents de change",
        "chargeurs",
        "banquiers",
        "escompteurs",
        "officiers publics",
        "officiers ministériels",
        "agents d'affaires",
        "dépositaires",
        "détenteurs",
        "débiteurs",
        "titres",
        "sommes",
        "valeurs",
        "succession",
        "quinzaine",
        "receveur de l'enregistrement",
        "récépissé",
        "formules imprimées",
        "compagnies d'assurances sur la vie",
        "article 179",
        "certificat",
        "5.000 F",
        "amende"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 184",
      "titre": "Obligation d'enregistrement immédiat par les receveurs",
      "texte": [
        "Les receveurs de l'enregistrement ne pourront sous aucun prétexte, lors même qu'il y aurait lieu à l'expertise, différer l'enregistrement des actes et mutations dont les droits auront été payés aux taux réglés par le présent règlement.",
        "Ils ne pourront non plus suspendre ou arrêter le cours des procédures en retenant des actes ou exploits ; cependant, si un acte, dont il n'y a pas de minute ou un exploit, contient des renseignements dont la trace puisse être utile pour la découverte des droits dus, le Receveur aura la faculté de tirer copie, et de faire certifier conforme à l'original par l'officier qui l'aura présenté.",
        "En cas de refus, il pourra réserver l'acte pendant vingt-quatre heures seulement pour s'en procurer une collation en forme, à ses frais, sauf répétition, s'il y a lieu. Cette disposition est applicable aux actes sous signature privée qui seront présentés à l'enregistrement."
      ],
      "mots_cles": [
        "receveurs de l'enregistrement",
        "expertise",
        "enregistrement",
        "actes",
        "mutations",
        "droits",
        "procédures",
        "exploits",
        "minute",
        "copie",
        "certifier conforme",
        "vingt-quatre heures",
        "collation",
        "actes sous signature privée"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 185",
      "titre": "Mention d'enregistrement et quittance",
      "texte": [
        "Outre la mention de l'enregistrement qui sera mise sur l'acte enregistré ou sur l'extrait de la déclaration du nouveau possesseur, et dans laquelle le receveur y mentionnera la date de l'enregistrement, le folio du registre, le numéro, et les montants des centimes additionnels aux droits d'enregistrement payés, une quittance mécanique sera délivrée.",
        "Lorsque l'acte renferme plusieurs dispositions opérant chacune un droit particulier, le Receveur les indique sommairement dans sa quittance, et y énonce distinctement la quotité de chaque droit perçu."
      ],
      "mots_cles": [
        "mention d'enregistrement",
        "acte enregistré",
        "extrait",
        "déclaration",
        "nouveau possesseur",
        "receveur",
        "date",
        "folio",
        "numéro",
        "centimes additionnels",
        "quittance mécanique",
        "dispositions",
        "quotité"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 186",
      "titre": "Délivrance d'extraits des registres",
      "texte": [
        "Les receveurs de l'enregistrement ne peuvent délivrer d'extraits de leur registre que sur une ordonnance du Tribunal Populaire de Village Centre ou de Quartier lorsque ces extraits ne sont pas demandés par quelqu'une des parties contractantes ou leurs ayants cause.",
        "Il leur sera payé :",
        "• 1.100 FCFA pour recherche de chaque année indiquée jusqu'à la sixième exclusivement et 50 FCFA pour chacune des autres au-delà de la sixième sans qu'en aucun cas la rémunération ne puisse, de ce chef, excéder 1.000 FCFA ;",
        "• 250 FCFA par rôle de moyen papier contenant quarante lignes à la page de vingt syllabes à la ligne, pour chaque extrait ou copie d'enregistrement ou d'acte déposé, outre le papier timbré ;",
        "• toute commission est due en entier. Ils ne peuvent rien exiger au-delà."
      ],
      "mots_cles": [
        "receveurs de l'enregistrement",
        "extraits",
        "registre",
        "ordonnance",
        "Tribunal Populaire",
        "Village Centre",
        "Quartier",
        "parties contractantes",
        "ayants cause",
        "1.100 FCFA",
        "50 FCFA",
        "1.000 FCFA",
        "250 FCFA",
        "rôle",
        "papier timbré",
        "commission"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 187",
      "titre": "Interdiction de remise ou modération des droits",
      "texte": [
        "Aucune autorité publique, ni les préposés ne peuvent accorder de remise ou modération des droits établis par la présente codification, ni en suspendre ou faire suspendre le recouvrement sans en devenir personnellement responsable.",
        "Toutefois, l'administration se réserve la faculté de ne pas exiger de déclaration dans le cas de successions en ligne directe et entre époux lorsqu'elle peut présumer que lesdites successions ne contiennent pas de biens immeubles et ne donnent ouverture à aucun droit. Le chef de service de l'enregistrement a délégation pour statuer sur les demandes formées par les redevables à l'effet d'obtenir la remise gracieuse d'amendes, de droits ou de demi droits en sus par eux encourus lorsque les pénalités qui font l'objet de la demande n'excèdent pas 200.000 FCFA en toutes matières.",
        "Le Ministre des finances statue sur la remise ou la réduction des mêmes pénalités lorsqu'elles n'excèdent pas 1.000.000 F.",
        "Au-delà de 1.000.000 F, il est statué par le Ministre des finances, après avis du Conseil des Ministres."
      ],
      "mots_cles": [
        "autorité publique",
        "préposés",
        "remise",
        "modération",
        "droits",
        "recouvrement",
        "responsabilité personnelle",
        "successions",
        "ligne directe",
        "époux",
        "biens immeubles",
        "chef de service",
        "remise gracieuse",
        "amendes",
        "demi droits en sus",
        "200.000 FCFA",
        "Ministre des finances",
        "1.000.000 F",
        "Conseil des Ministres"
      ],
      "statut": "en vigueur"
    }
  ]
}
