{
  "meta": {
    "document": "Code général des impôts",
    "pays": "République du Congo",
    "edition": "2025",
    "tome": 2,
    "livre": 3,
    "livre_titre": "Impôt sur le revenu des valeurs mobilières (IRVM)",
    "chapitre": 2,
    "chapitre_titre": "Dispositions diverses"
  },
  "articles": [
    {
      "sous_intertitre": "1) Procédure"
    },
    {
      "article": "Art. 13",
      "titre": "Compétence administrative",
      "texte": [
        "La solution des difficultés qui pourraient s'élever pour la perception de l'IRVM, avant l'introduction des instances, appartient à l'administration."
      ],
      "mots_cles": [
        "difficultés",
        "perception",
        "IRVM",
        "instances",
        "administration"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 14",
      "titre": "Recouvrement et instances",
      "texte": [
        "Le recouvrement de l'impôt sera assuré et les instances seront introduites et jugées comme en matière d'enregistrement."
      ],
      "mots_cles": [
        "recouvrement",
        "impôt",
        "instances",
        "enregistrement"
      ],
      "statut": "en vigueur"
    },
    {
      "sous_intertitre": "2) Prescriptions"
    },
    {
      "article": "Art. 15",
      "titre": "Prescription",
      "texte": [
        "L'action du Trésor en recouvrement de l'IRVM est soumise à la prescription de 5 ans. Ce délai a pour point de départ la date de l'exigibilité des droits et amendes.",
        "Toutefois, dans les sociétés dont l'existence n'a pas été portée à la connaissance des tiers par les publications légales, la prescription ne court contre l'administration que du jour où elle a pu constater l'exigibilité de l'impôt, au vu d'un acte soumis à l'enregistrement ou au moyen des documents régulièrement déposés au bureau compétent pour la perception de l'impôt.",
        "En outre, la prescription est suspendue par un procès-verbal dressé pour constater les infractions, et suivie par suite du délai d'une année, à moins que l'administration ne succombe définitivement dans cette poursuite exercée en vertu de ce procès-verbal.",
        "Elle ne recommence à courir en pareil cas, que du jour où il est constaté, au moyen d'une mention inscrite par un agent de contrôle sur des principaux livres de la société ou de l'établissement, que l'administration a repris le libre exercice de son droit de vérification.",
        "L'action des redevables contre le Trésor, en restitution des taxes indûment perçues, se prescrit également par cinq ans à compter de la date de l'indue perception."
      ],
      "mots_cles": [
        "action du Trésor",
        "recouvrement",
        "IRVM",
        "prescription",
        "5 ans",
        "exigibilité",
        "droits",
        "amendes",
        "sociétés",
        "publications légales",
        "administration",
        "enregistrement",
        "bureau compétent",
        "procès-verbal",
        "infractions",
        "suspension",
        "agent de contrôle",
        "droit de vérification",
        "redevables",
        "restitution",
        "taxes indûment perçues"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 16",
      "titre": "Interruption de la prescription",
      "texte": [
        "Tout acte qui interrompt la prescription des intérêts, dans les conditions prévues par la loi du 16 juillet 1934, relative aux droits des porteurs d'obligations d'un même emprunt, interrompant également au profit du Trésor, la prescription des impôts et taxes qui peuvent lui être dus sur les intérêts visés au premier alinéa de l'article 1 de ladite loi."
      ],
      "mots_cles": [
        "interruption",
        "prescription",
        "intérêts",
        "loi du 16 juillet 1934",
        "porteurs d'obligations",
        "emprunt",
        "Trésor",
        "impôts",
        "taxes",
        "article 1"
      ],
      "statut": "en vigueur"
    },
    {
      "sous_intertitre": "3) Droit de communication"
    },
    {
      "article": "Art. 17",
      "titre": "Droit de communication",
      "texte": [
        "Les pouvoirs appartenant aux agents de l'enregistrement et aux inspecteurs vérificateurs par application de la réglementation en vigueur à l'égard des sociétés, en particulier en vertu de l'article 156 du livre 1 de la présente réglementation, peuvent être exercés dans les mêmes conditions et sous les mêmes sanctions à l'égard de toutes personnes physiques ou morales dont la profession consiste dans le commerce de banque ou se rattache à ce commerce, en vue du contrôle du paiement des impôts dus tant par ces derniers que par des tiers.",
        "Il en est de même à l'égard de toutes les sociétés congolaises ou étrangères, de quelque nature qu'elles soient, de tous officiers publics ou ministériels, et de tout commerçant ayant un chiffre d'affaires supérieur à 1.000.000 FCFA par an."
      ],
      "mots_cles": [
        "pouvoirs",
        "agents de l'enregistrement",
        "inspecteurs vérificateurs",
        "réglementation",
        "sociétés",
        "article 156",
        "livre 1",
        "sanctions",
        "personnes physiques",
        "personnes morales",
        "commerce de banque",
        "contrôle",
        "paiement des impôts",
        "tiers",
        "sociétés congolaises",
        "sociétés étrangères",
        "officiers publics",
        "officiers ministériels",
        "commerçant",
        "chiffre d'affaires",
        "1.000.000 FCFA"
      ],
      "statut": "en vigueur"
    }
  ]
}
