{
  "meta": {
    "document": "Code général des impôts",
    "pays": "République du Congo",
    "edition": "2025",
    "tome": 2,
    "livre": 1,
    "livre_titre": "Enregistrement des actes et mutations",
    "chapitre": 5,
    "chapitre_titre": "Paiement des droits"
  },
  "articles": [
    {
      "article": "Art. 89",
      "titre": "Paiement préalable des droits",
      "texte": [
        "Les droits des actes et ceux des mutations par décès seront payés avant l'enregistrement aux taux et quotités réglés par le présent règlement.",
        "Nul ne pourra en atténuer ni en différer le paiement, sous le prétexte de contestations sur la quotité, ni pour quelque autre motif que ce soit, sauf à se pourvoir en restitution s'il y a lieu."
      ],
      "mots_cles": [
        "droits",
        "actes",
        "mutations par décès",
        "paiement",
        "enregistrement",
        "taux",
        "quotités",
        "restitution"
      ],
      "statut": "en vigueur"
    },
    {
      "intertitre": "Obligation au paiement"
    },
    {
      "article": "Art. 90",
      "titre": "Redevables des droits",
      "texte": [
        "Les droits des actes à enregistrer seront acquittés :",
        "1) Par les notaires, pour les actes passés devant eux"
      ],
      "note": "Texte manifestement tronqué - suite à rattacher (articles 91 et 92 à compléter)",
      "mots_cles": [
        "droits",
        "actes",
        "redevables",
        "notaires"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 92",
      "titre": "Redevables des droits (suite)",
      "texte": [
        "indemnité ou des dommages-intérêts en matière d'accidents, une pension ou une rente en toute autre matière."
      ],
      "note": "Début du texte manquant - à compléter",
      "mots_cles": [
        "indemnité",
        "dommages-intérêts",
        "accidents",
        "pension",
        "rente"
      ],
      "statut": "en vigueur"
    },
    {
      "intertitre": "Contribution au paiement"
    },
    {
      "article": "Art. 93",
      "titre": "Recours des officiers publics",
      "texte": [
        "Les officiers publics qui, aux termes des articles 90 et 91 ci-dessus, assurent fait, pour les parties, l'avance des droits d'enregistrement, pourront en poursuivre le paiement conformément aux dispositions légales relatives au recouvrement des frais dus aux notaires, avoués et huissiers."
      ],
      "mots_cles": [
        "officiers publics",
        "articles 90 et 91",
        "avance des droits",
        "enregistrement",
        "recouvrement",
        "notaires",
        "avoués",
        "huissiers"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 94",
      "titre": "Répartition des droits entre parties",
      "texte": [
        "Les droits des actes civils, commerciaux et judiciaires portant obligation, libération ou transmission de propriété ou d'usufruit de meubles ou d'immeubles seront supportés par les débiteurs et nouveaux possesseurs ; et ceux de tous les autres actes le seront par les parties auxquelles les actes profiteront lorsque, dans ces divers cas, il n'aura pas été stipulé de dispositions contraires dans les actes."
      ],
      "mots_cles": [
        "droits",
        "actes civils",
        "actes commerciaux",
        "actes judiciaires",
        "obligation",
        "libération",
        "transmission de propriété",
        "usufruit",
        "meubles",
        "immeubles",
        "débiteurs",
        "nouveaux possesseurs"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 95",
      "titre": "Mutations par décès - Solidarité des cohéritiers",
      "texte": [
        "Les droits des déclarations des mutations par décès seront payés par les héritiers, donataires ou légataires. Les cohéritiers seront solidaires."
      ],
      "mots_cles": [
        "mutations par décès",
        "déclarations",
        "héritiers",
        "donataires",
        "légataires",
        "cohéritiers",
        "solidarité"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 96",
      "titre": "Frais d'enregistrement après jugement",
      "texte": [
        "Lorsqu'il aura été rendu un jugement sur une demande en reconnaissance d'obligation sous seing privé, formée avant l'échéance ou l'exigibilité de ladite obligation, les frais d'enregistrement seront à la charge du débiteur tant dans le cas où il aura dénié sa signature que lorsqu'il aura refusé de se libérer après l'échéance ou l'exigibilité de la dette."
      ],
      "mots_cles": [
        "jugement",
        "reconnaissance d'obligation",
        "sous seing privé",
        "échéance",
        "exigibilité",
        "frais d'enregistrement",
        "débiteur",
        "signature",
        "dette"
      ],
      "statut": "en vigueur"
    },
    {
      "intertitre": "Fractionnement des droits"
    },
    {
      "article": "Art. 97",
      "titre": "Fractionnement des droits sur baux",
      "texte": [
        "1) Le droit sur les actes portant mutation de jouissance de biens immeubles est exigible lors de l'enregistrement de ces actes.",
        "2) Toutefois, le montant du droit est fractionné :",
        "a) s'il s'agit d'un bail à durée fixe, à l'exception d'un bail emphytéotique, en autant de paiements qu'il y a de périodes triennales dans la durée du bail ;",
        "b) s'il s'agit d'un bail à périodes, en autant de paiements que le bail comporte de périodes.",
        "3) Chaque paiement représente le droit afférent au loyer et aux charges stipulées pour la période à laquelle il s'applique, sauf aux parties si le bail est à périodes et si la période dépasse trois ans, à requérir le fractionnement prévu au paragraphe 2.",
        "4) Le droit afférent à la première période du bail est seul acquitté lors de l'enregistrement de l'acte.",
        "Celui afférent aux périodes suivantes est payé dans les trois mois du commencement de la nouvelle période à la diligence du locataire et du propriétaire, sous la peine édictée à l'article 110.",
        "Il est perçu d'après le tarif en vigueur au commencement de la période.",
        "5) Le droit sur les locations verbales des biens immeubles est acquitté chaque année par la personne tenue d'effectuer le dépôt de la déclaration prévue par l'article 67 et lors de ce dépôt.",
        "Il est perçu pour l'ensemble des locations comprises dans la déclaration, au tarif en vigueur au 1er janvier de la période d'imposition."
      ],
      "mots_cles": [
        "fractionnement",
        "droits",
        "mutation de jouissance",
        "biens immeubles",
        "bail à durée fixe",
        "bail emphytéotique",
        "périodes triennales",
        "bail à périodes",
        "loyer",
        "charges",
        "trois mois",
        "article 110",
        "locations verbales",
        "article 67",
        "1er janvier"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 98",
      "titre": "Fractionnement pour baux de meubles et marchés",
      "texte": [
        "Le fractionnement des droits d'enregistrement est applicable aux baux de meubles et aux marchés dans les conditions prévues aux paragraphes 2 à 4 de l'article qui précède à l'exception des baux emphytéotiques."
      ],
      "mots_cles": [
        "fractionnement",
        "droits d'enregistrement",
        "baux de meubles",
        "marchés",
        "baux emphytéotiques"
      ],
      "statut": "en vigueur"
    }
  ]
}
