{
  "meta": {
    "document": "Code général des impôts",
    "pays": "République du Congo",
    "edition": "2025",
    "tome": 1,
    "partie": 1,
    "livre": 1,
    "chapitre": 4,
    "chapitre_titre": "Dispositions communes",
    "section": null,
    "section_titre": null,
    "page_source": null
  },
  "articles": [
    {
      "article": "Art. 127",
      "titre": "Révision des bilans",
      "texte": [
        "Les conséquences fiscales de cette réévaluation sont soumises aux prescriptions fixées par les délibérations précitées.",
        "Toutefois, les entreprises qui procéderont à la révision de leur bilan clos après le 31 décembre 1964, ne pourront bénéficier des avantages prévus par les délibérations et loi ci-dessus indiquées et les plus-values qui pourraient être dégagées seront taxées selon le régime du droit commun."
      ],
      "mots_cles": [
        "révision des bilans",
        "réévaluation",
        "plus-values",
        "droit commun"
      ],
      "statut": "en vigueur",
      "section": "Section 1 : Révision des bilans"
    },
    {
      "article": "Art. 127 bis",
      "titre": "Révision des bilans (abrogé)",
      "texte": [],
      "mots_cles": [],
      "statut": "abrogé",
      "section": "Section 1 : Révision des bilans"
    },
    {
      "article": "Art. 127 quater",
      "titre": "Révision des bilans (abrogé)",
      "texte": [],
      "mots_cles": [],
      "statut": "abrogé",
      "section": "Section 1 : Révision des bilans"
    },
    {
      "article": "Art. 127 quinquies",
      "titre": "Exclusion des régimes dérogatoires multiples",
      "texte": [
        "À compter du 1er janvier 2021, toute société ou entreprise admise à l'un des régimes dérogatoires autorisés, à savoir, le régime de contrat de partage de production ou le régime des conventions d'établissement, ne peut plus bénéficier d'un autre régime privilégié."
      ],
      "mots_cles": [
        "régimes dérogatoires",
        "contrat de partage de production",
        "conventions d'établissement",
        "régime privilégié"
      ],
      "statut": "en vigueur",
      "section": "Section 1 : Révision des bilans"
    },
    {
      "article": "Art. 128",
      "titre": "Réductions pour investissement (abrogé)",
      "texte": [],
      "mots_cles": [],
      "statut": "abrogé",
      "section": "Section 2 : Réductions pour investissement"
    },
    {
      "article": "Art. 129",
      "titre": "Réductions pour investissement (abrogé)",
      "texte": [],
      "mots_cles": [],
      "statut": "abrogé",
      "section": "Section 2 : Réductions pour investissement"
    },
    {
      "article": "Art. 130",
      "titre": "Réductions pour investissement (abrogé)",
      "texte": [],
      "mots_cles": [],
      "statut": "abrogé",
      "section": "Section 2 : Réductions pour investissement"
    },
    {
      "article": "Art. 131",
      "titre": "Réductions pour investissement (abrogé)",
      "texte": [],
      "mots_cles": [],
      "statut": "abrogé",
      "section": "Section 2 : Réductions pour investissement"
    },
    {
      "article": "Art. 132",
      "titre": "Réductions pour investissement (abrogé)",
      "texte": [],
      "mots_cles": [],
      "statut": "abrogé",
      "section": "Section 2 : Réductions pour investissement"
    },
    {
      "article": "Art. 133",
      "titre": "Provisions pour reconstitution des gisements",
      "texte": [
        "Les entreprises, sociétés et organismes de toute nature qui effectuent la recherche et l'exploitation des substances minérales concessibles au Congo sont autorisés à constituer des provisions pour reconstitution des gisements, dans les conditions fixées aux articles suivants.",
        "Ces provisions spéciales sont admises en franchise d'impôt."
      ],
      "mots_cles": [
        "exploitations minières",
        "provisions",
        "reconstitution des gisements",
        "substances minérales",
        "franchise d'impôt"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Régime spécial des exploitations minières"
    },
    {
      "article": "Art. 134",
      "titre": "Provision pour gisements d'hydrocarbures",
      "texte": [
        "Le montant de la provision pour reconstitution des gisements d'hydrocarbures liquides ou gazeux ne peut excéder pour chaque exercice :",
        "1° ni 27,50 % du montant des ventes des produits marchands extraits des gisements d'hydrocarbures liquides ou gazeux exploités par l'entreprise et dont les résultats entrent dans le champ d'application de la réglementation de l'IRPP ou de l'impôt sur les sociétés ;",
        "2° ni 50 % du bénéfice net imposable réalisé au cours de l'exercice considéré et provenant de la vente, en l'état ou après transformation, des produits extraits des gisements d'hydrocarbures liquides ou gazeux que l'entreprise possède au Congo.",
        "",
        "Pour le calcul prévu au paragraphe 1° qui précède, le montant des ventes des produits marchands extraits des gisements d'hydrocarbures s'entend du montant des ventes de pétrole brut, de gaz naturel et des produits éventuellement extraits du gaz naturel, déduction faite des transports facturés aux clients et des taxes incorporées dans le prix de vente, notamment les taxes sur le chiffre d'affaires, le droit de sortie et autres droits et taxes grevant les produits vendus, à l'exception des redevances minières.",
        "Au montant des ventes ainsi déterminé s'ajoutent toutes sommes allouées à l'entreprise à titre de subvention ou de protection, sous quelque forme que ce soit, et calculées en fonction des quantités de produits extraits de ces gisements ainsi que toutes fournitures gratuites de produits marchands lorsque cette fourniture est exigée par l'autorité concédante.",
        "",
        "Le bénéfice net d'exploitation dont il est fait état pour le calcul de la deuxième limite de la provision ne comprend pas la fraction des provisions antérieurement constituées qui, en application des dispositions de l'article 137 ci-après, sera rapportée aux bases de l'impôt.",
        "",
        "Pour la détermination de ce bénéfice net, les déficits d'exploitation sont admis en déduction dans les conditions suivantes :",
        "- en cas de déficit subi au cours d'un exercice au Congo et provenant de la vente, en l'état ou après transformation, des produits extraits de gisements d'hydrocarbures que l'entreprise possède au Congo, ce déficit est déductible du bénéfice réalisé au cours de l'exercice suivant et provenant des mêmes opérations ;",
        "- si ce bénéfice n'est pas suffisant pour que la déduction puisse être intégralement opérée, l'excédent du déficit est reporté successivement sur les exercices suivants jusqu'au cinquième exercice qui suit l'exercice déficitaire."
      ],
      "mots_cles": [
        "hydrocarbures",
        "provision",
        "gisements",
        "produits marchands",
        "pétrole brut",
        "gaz naturel",
        "bénéfice net imposable",
        "IRPP",
        "impôt sur les sociétés",
        "déficits d'exploitation",
        "report de déficit"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Régime spécial des exploitations minières"
    },
    {
      "article": "Art. 135",
      "titre": "Inscription de la provision au bilan",
      "texte": [
        "La provision pour reconstitution des gisements est inscrite au passif du bilan de l'entreprise sous une rubrique spéciale faisant ressortir le montant des dotations de chaque exercice."
      ],
      "mots_cles": [
        "provision",
        "bilan",
        "passif",
        "dotations"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Régime spécial des exploitations minières"
    },
    {
      "article": "Art. 136",
      "titre": "Utilisation de la provision",
      "texte": [
        "La provision constituée à la clôture d'un exercice doit, avant l'expiration d'un délai de 5 ans à partir de la clôture de cet exercice, être utilisée :",
        "a) soit à tous travaux ou immobilisations nécessaires aux recherches d'hydrocarbures entreprises au Congo à l'exclusion des travaux ou immobilisations portant sur un gisement reconnu, ayant donné lieu à attribution d'un titre d'exploitation ;",
        "b) soit à l'acquisition de participations dans les sociétés et organismes désignés par arrêté et ayant pour objet d'effectuer la recherche et l'exploitation de gisements d'hydrocarbures au Congo.",
        "",
        "Le terme « participations » s'entend, au sens de l'alinéa qui précède, des actions ou des parts d'intérêts ainsi que des sommes avancées aux sociétés et organismes ci-dessus visés et effectivement destinées à être investies, par ces sociétés et organismes, dans des travaux de recherches d'hydrocarbures."
      ],
      "mots_cles": [
        "provision",
        "utilisation",
        "délai 5 ans",
        "travaux de recherche",
        "immobilisations",
        "participations",
        "actions",
        "parts d'intérêts"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Régime spécial des exploitations minières"
    },
    {
      "article": "Art. 137",
      "titre": "Exonération définitive et imposition complémentaire",
      "texte": [
        "Si la provision est utilisée dans les délais et conditions prévus à l'article 136 précédent, l'exonération accordée est définitivement acquise à l'entreprise et la provision peut être virée à un compte de réserve quelconque au passif du bilan.",
        "Les sommes ainsi utilisées aux travaux de recherches ou en participations peuvent, dans les conditions fixées par le présent Code, être comptabilisées en dépenses annuelles dans le cas où elles ont pour objet d'amortissement ou d'exploitation.",
        "À défaut de remploi dans les délais ci-dessus, une imposition complémentaire, égale au montant de l'exonération accordée, est établie au titre de l'année suivant celle de l'expiration de ce délai."
      ],
      "mots_cles": [
        "exonération définitive",
        "provision",
        "réserve",
        "remploi",
        "imposition complémentaire"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Régime spécial des exploitations minières"
    },
    {
      "article": "Art. 138",
      "titre": "Cession, cessation ou décès",
      "texte": [
        "En cas de cession ou de cessation d'entreprise ou de décès de l'exploitant, la provision pour reconstitution de gisement figurant au dernier bilan est considérée comme immédiatement imposable dans les conditions fixées par les articles 98 et 101 du présent Code.",
        "Toutefois, l'exonération ne fait l'objet d'aucune reprise lorsque l'exploitation du fonds d'industrie est continuée dans les conditions prévues par les articles 22 et 111 du présent Code.",
        "L'application des dispositions de l'alinéa précédent est subordonnée à la condition que le délai d'utilisation de la provision ne soit pas expiré à la date de la cession et à l'obligation pour les nouveaux exploitants, société absorbante ou nouvelle, ou pour la société bénéficiaire de l'apport, d'inscrire immédiatement au passif la provision figurant dans les écritures du précédent exploitant, sociétés fusionnées ou de la société apporteuse et qui était affectée aux éléments transférés et d'utiliser avant l'expiration du délai imparti à l'ancien exploitant dans les conditions prévues à l'article 136 ci-dessus et sous les sanctions fixées à l'article 137."
      ],
      "mots_cles": [
        "cession",
        "cessation",
        "décès",
        "provision",
        "imposition immédiate",
        "continuation d'exploitation",
        "fusion",
        "apport"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Régime spécial des exploitations minières"
    },
    {
      "article": "Art. 139",
      "titre": "Obligations déclaratives",
      "texte": [
        "Les entreprises doivent fournir au service d'assiette, à l'appui de la déclaration des résultats de chaque exercice, des renseignements utiles sur les éléments de calcul de la provision pour reconstitution des gisements ainsi que sur les conditions de son utilisation.",
        "Elles doivent indiquer notamment, pour l'exercice considéré :",
        "- le montant net, déterminé comme il est dit à l'article 134, des ventes des produits marchands extraits des gisements exploités par l'entreprise ;",
        "- le montant du bénéfice net d'exploitation visé aux articles 133 et 134 ci-dessus ;",
        "- et, le cas échéant, le montant des sommes utilisées dans les conditions prévues à l'article 136."
      ],
      "mots_cles": [
        "obligations déclaratives",
        "service d'assiette",
        "provision",
        "renseignements",
        "ventes",
        "bénéfice net"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Régime spécial des exploitations minières"
    },
    {
      "article": "Art. 140",
      "titre": "Substances minérales autres que les hydrocarbures",
      "texte": [
        "Les dispositions des articles 133 et suivants sont également applicables, sous les réserves ci-après, aux substances minérales concessibles autres que les hydrocarbures liquides ou gazeux :",
        "1° le montant de la provision pour reconstitution de gisements de substances minérales concessibles autres que les hydrocarbures liquides ou gazeux ne peut excéder 15 % au lieu de 27,50 % (limite fixée par l'article 134, paragraphe 1-a) ;",
        "2° les produits extraits entrant en compte pour le calcul du montant des ventes explicité à l'article 134, paragraphe 2, s'entendent de tous minerais marchands ou autres produits vendus à l'état de mattes, speiss, métaux ou alliages élaborés à partir des minerais extraits ;",
        "3° la provision pour reconstitution de gisements pour substances minérales concessibles autres que les hydrocarbures liquides ou gazeux pourra également être utilisée en travaux ou immobilisations nécessaires aux recherches sur des parties non encore reconnues sur gisements existants à l'intérieur des titres d'exploitation, à la mise en exploitation des gisements de ces substances et à l'amélioration de la récupération, à partir des minerais bruts, des minerais marchands."
      ],
      "mots_cles": [
        "substances minérales",
        "provision",
        "15 %",
        "minerais",
        "mattes",
        "speiss",
        "métaux",
        "alliages"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Régime spécial des exploitations minières"
    },
    {
      "article": "Art. 140 bis",
      "titre": "Non-cumul des avantages",
      "texte": [
        "Le bénéfice des dispositions de la présente section ne peut en aucun cas se cumuler, pour un même objet, avec les avantages prévus à la section 2 du présent chapitre."
      ],
      "mots_cles": [
        "non-cumul",
        "avantages fiscaux"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Régime spécial des exploitations minières"
    }
  ]
}
