{
  "meta": {
    "document": "Code général des impôts",
    "pays": "République du Congo",
    "edition": "2025",
    "tome": 1,
    "partie": 2,
    "livre": null,
    "chapitre": 1,
    "chapitre_titre": "Impôts et taxes obligatoires",
    "section": null,
    "section_titre": null,
    "page_source": null
  },
  "articles": [
    {
      "article": "Art. 250",
      "titre": "Impôts et taxes perçus au profit des collectivités",
      "texte": [
        "1) Il est perçu au profit des budgets des collectivités décentralisées et des organisations de professions non commerçantes légalement instituées et reconnues comme telles par l'État (départements, communes) les impôts et taxes ci-après :",
        "a) contribution foncière des propriétés bâties ;",
        "b) contribution foncière des propriétés non bâties ;",
        "c) contribution de la patente ;",
        "d) Abrogé ;",
        "e) taxe départementale ou communale ;",
        "f) taxe d'occupation des locaux ;",
        "g) taxe sur les spectacles, jeux et divertissements ;",
        "h) tout autre impôt local qui viendrait être institué par la loi.",
        "2) Les impôts locaux ci-dessus ne peuvent faire l'objet d'exonération en dehors de celles prévues par le présent Code.",
        "3) Le produit des taxes et impôts locaux est réparti comme suit :",
        "- 85 % au profit des budgets des collectivités décentralisées concernées ;",
        "- 10 % au profit de l'administration chargée de l'assiette fiscale, de la liquidation et de l'émission des titres de perception desdites taxes et impôts locaux ;",
        "- 5 % au profit des budgets des chambres de commerce et des organisations de professions non commerçantes légalement instituées et reconnues."
      ],
      "mots_cles": [
        "impôts locaux",
        "collectivités décentralisées",
        "taxes obligatoires",
        "patente",
        "contribution foncière",
        "répartition 85% 10% 5%"
      ],
      "statut": "en vigueur",
      "section": "Section 1 : Généralités"
    },
    {
      "article": "Art. 251",
      "titre": "Propriétés imposables",
      "texte": [
        "Il est établi une contribution annuelle sur les propriétés bâties reposant sur des fondations en maçonnerie, telles que maisons, fabriques, boutiques, hangars et usines à l'exception de celles qui sont expressément exonérées par les dispositions des articles 253 à 256 ci-après."
      ],
      "mots_cles": [
        "contribution foncière",
        "propriétés bâties",
        "fondations en maçonnerie",
        "exonérations"
      ],
      "statut": "en vigueur",
      "section": "Section 2 : Contribution foncière des propriétés bâties"
    },
    {
      "article": "Art. 252",
      "titre": "Terrains et outillage imposables",
      "texte": [
        "Sont également soumis à la contribution foncière des propriétés bâties :",
        "1° les terrains non cultivés employés à usage commercial ou industriel tels que chantier, lieux de dépôts de marchandises, et autres emplacements de même nature, soit que les propriétaires les occupent, soit qu'ils les fassent occuper par d'autres à titre gratuit ou onéreux ;",
        "2° l'outillage des établissements industriels attaché au fonds à perpétuelle demeure, dans les conditions indiquées au premier paragraphe de l'article 525 du code civil, ou reposant sur des fondations spéciales faisant corps avec l'immeuble ainsi que toutes installations commerciales ou industrielles.",
        "Les sociétés pétrolières sont assujetties à la contribution foncière des propriétés bâties conformément aux dispositions de l'alinéa précédent."
      ],
      "mots_cles": [
        "terrains non cultivés",
        "usage commercial",
        "usage industriel",
        "outillage industriel",
        "sociétés pétrolières"
      ],
      "statut": "en vigueur",
      "section": "Section 2 : Contribution foncière des propriétés bâties"
    },
    {
      "article": "Art. 252 bis",
      "titre": "Redevable de l'impôt",
      "texte": [
        "Les propriétés visées aux articles 251 et 252 ci-dessus sont imposables au nom du propriétaire ou des copropriétaires en cas d'indivision.",
        "Lorsque les propriétés visées aux articles 251 et 252 ci-dessus sont données en crédit-bail, elles sont imposables au nom du preneur."
      ],
      "mots_cles": [
        "imposition",
        "propriétaire",
        "copropriétaires",
        "indivision",
        "crédit-bail",
        "preneur"
      ],
      "statut": "en vigueur",
      "section": "Section 2 : Contribution foncière des propriétés bâties"
    },
    {
      "article": "Art. 253",
      "titre": "Exemptions permanentes",
      "texte": [
        "Sont exonérées des contributions foncières des propriétés bâties :",
        "1° les immeubles appartenant à l'État, aux collectivités décentralisées, aux organismes internationaux ;",
        "2° abrogé ;",
        "3° les installations qui, dans les ports aériens et maritimes et sur les voies de navigation intérieure, font l'objet de concessions d'outillage public accordées par l'administration aux Chambres de Commerce ou aux collectivités décentralisées et sont exploitées dans des conditions fixées par les cahiers des charges ;",
        "4° les ouvrages établis pour la distribution de l'eau potable ou de l'énergie électrique, appartenant aux sociétés nationales de distribution d'eau et d'énergie ;",
        "5° abrogé ;",
        "6° les édifices affectés à des buts scolaires, sportifs, humanitaires ou sociaux ;",
        "7° les bâtiments servant aux exploitations rurales, telles que granges, hangars, écuries, greniers, caves, celliers, pressoirs et autres, destinés soit à loger des bestiaux, soit à serrer des récoltes et, dans les mêmes conditions, les bâtiments affectés à un usage agricole par les unions ou coopératives agricoles et de coopératives de consommation constituées en conformité de l'article 1 de la loi du 26 août 1926 ;",
        "8° les abris contre les bombardements aériens établis en exécution des lois et règlements sur la défense passive, lorsque ces constructions n'ont pas reçu, par la suite, une destination autre que leur destination primitive ;",
        "9° les hôtels des ambassades étrangères sous réserve de réciprocité."
      ],
      "mots_cles": [
        "exemptions permanentes",
        "immeubles publics",
        "État",
        "collectivités",
        "organismes internationaux",
        "installations portuaires",
        "eau potable",
        "énergie électrique",
        "exploitations rurales",
        "ambassades",
        "réciprocité"
      ],
      "statut": "en vigueur",
      "section": "Section 2 : Contribution foncière des propriétés bâties"
    },
    {
      "article": "Art. 254",
      "titre": "Exemptions temporaires",
      "texte": [
        "Les constructions nouvelles, les reconstructions et les additions de constructions sont affranchies d'impôt foncier pendant 5 ans à compter du 1er janvier de l'année qui suit celle de leur achèvement.",
        "Les constructions nouvelles, les reconstructions et les additions de constructions à usage d'habitation, à l'exception des bâtiments destinés à la location meublée, bénéficient de l'allongement de cet affranchissement d'impôt foncier pendant 10 ans pour compter du 1er janvier de l'année qui suit celle de leur achèvement.",
        "La durée de cette exemption sera élevée à 25 ans lorsqu'il s'agira d'immeubles construits à compter du 1er janvier 1962, conformément à des types à déterminer par décret en conseil des ministres et affectés exclusivement au logement du personnel de l'entreprise propriétaire, ou ayant le caractère d'habitation bon marché.",
        "Les éléments visés à l'article 252 ci-dessus sont susceptibles de bénéficier des exonérations prévues aux alinéas qui précèdent, suivant la nature des bâtiments auxquels ils se rattachent.",
        "Lorsqu'une construction nouvelle, reconstruction ou addition de construction est destinée pour partie à un autre usage, les exonérations de 5 ans et 10 ans s'appliquent séparément aux diverses fractions du bâtiment.",
        "Lorsque tout ou partie d'un immeuble à usage d'habitation reçoit une autre destination au cours de la période d'exonération, l'exonération de 5 ans se substitue en ce qui concerne la fraction de bâtiment en cause, à l'exonération de 10 ans ou de 25 ans. Elle est déterminée pour compter du 1er janvier de l'année qui a suivi celle de l'achèvement de la construction, de la reconstruction ou de l'addition de construction.",
        "Toutefois, lorsqu'un immeuble ou une fraction d'immeuble bénéficiant d'une exemption de 25 ans ne remplit plus les conditions exigées pour l'attribution de cette exemption, l'exonération de 10 ans se substitue dans les mêmes conditions que ci-dessus à l'exonération de 25 ans en ce qui concerne la fraction de bâtiment demeurant affectée à usage d'habitation."
      ],
      "mots_cles": [
        "exemptions temporaires",
        "impôt foncier",
        "constructions nouvelles",
        "5 ans",
        "10 ans",
        "25 ans",
        "usage d'habitation",
        "changement de destination"
      ],
      "statut": "en vigueur",
      "section": "Section 2 : Contribution foncière des propriétés bâties"
    },
    {
      "article": "Art. 255",
      "titre": "Exemptions permanentes - Immeubles productifs de revenus",
      "texte": [
        "Abrogé."
      ],
      "mots_cles": [
        "exemption",
        "abrogé"
      ],
      "statut": "abrogé",
      "section": "Section 2 : Contribution foncière des propriétés bâties"
    },
    {
      "article": "Art. 256",
      "titre": "Exemptions temporaires - Constructions nouvelles à usage industriel",
      "texte": [
        "Abrogé."
      ],
      "mots_cles": [
        "exemption",
        "abrogé"
      ],
      "statut": "abrogé",
      "section": "Section 2 : Contribution foncière des propriétés bâties"
    },
    {
      "article": "Art. 257",
      "titre": "Base d'imposition",
      "texte": [
        "La contribution foncière des propriétés bâties est calculée d'après la valeur locative cadastrale de ces propriétés."
      ],
      "mots_cles": [
        "base d'imposition",
        "contribution foncière",
        "valeur locative cadastrale"
      ],
      "statut": "en vigueur",
      "section": "Section 2 : Contribution foncière des propriétés bâties"
    },
    {
      "article": "Art. 257 bis",
      "titre": "Déduction pour frais de gestion",
      "texte": [
        "Le revenu servant de base à la contribution foncière des propriétés bâties est la valeur locative cadastrale de ces propriétés déduction faite de 75 % de son montant en considération des frais de gestion, d'assurance, d'amortissement, d'entretien et de réparation."
      ],
      "mots_cles": [
        "valeur locative",
        "déduction 75%",
        "frais de gestion",
        "assurance",
        "amortissement",
        "entretien",
        "réparation"
      ],
      "statut": "en vigueur",
      "section": "Section 2 : Contribution foncière des propriétés bâties"
    },
    {
      "article": "Art. 258",
      "titre": "Valeur cadastrale - Éléments de calcul",
      "texte": [
        "La valeur locative cadastrale est déterminée en fonction de la localisation de l'immeuble et de sa surface développée hors œuvre."
      ],
      "mots_cles": [
        "valeur cadastrale",
        "localisation",
        "surface développée",
        "hors œuvre"
      ],
      "statut": "en vigueur",
      "section": "Section 2 : Contribution foncière des propriétés bâties"
    },
    {
      "article": "Art. 258 bis",
      "titre": "Détermination de la valeur locative",
      "texte": [
        "La valeur locative de chaque propriété imposable est déterminée soit :",
        "1° au moyen du bail authentique ou sous signature privée passé dans les conditions normales ;",
        "2° par comparaison avec d'autres locaux dont le loyer aura été régulièrement constaté, ou sera notoirement connu ;",
        "3° par voie d'appréciation directe, si les deux premiers procédés de détermination sont inapplicables."
      ],
      "mots_cles": [
        "valeur locative",
        "bail authentique",
        "signature privée",
        "comparaison",
        "appréciation directe"
      ],
      "statut": "en vigueur",
      "section": "Section 2 : Contribution foncière des propriétés bâties"
    },
    {
      "article": "Art. 258 ter",
      "titre": "Prix du mètre carré par zone",
      "texte": [
        "Le prix du mètre carré est fixé ainsi qu'il suit :",
        "- Zone 1 : 250 FCFA ;",
        "- Zone 2 : 150 FCFA ;",
        "- Zone 3 (chefs-lieux de districts) : 25 FCFA ;",
        "- Zone 4 (autres localités) : 12,5 FCFA.",
        "Le prix du mètre carré est diminué de moitié pour chaque étage concernant les bâtiments à niveau.",
        "La composition des zones est fixée par voie réglementaire."
      ],
      "mots_cles": [
        "prix m²",
        "zone 1",
        "zone 2",
        "zone 3",
        "zone 4",
        "250 FCFA",
        "150 FCFA",
        "25 FCFA",
        "12,5 FCFA",
        "réduction par étage",
        "réglementaire"
      ],
      "statut": "en vigueur",
      "section": "Section 2 : Contribution foncière des propriétés bâties"
    },
    {
      "article": "Art. 259",
      "titre": "Abrogé",
      "texte": [
        "Abrogé."
      ],
      "mots_cles": [
        "abrogation"
      ],
      "statut": "abrogé",
      "section": "Section 2 : Contribution foncière des propriétés bâties"
    },
    {
      "article": "Art. 260",
      "titre": "Lieu d'imposition",
      "texte": [
        "Toute propriété foncière bâtie doit être imposée dans la Commune, la Région ou le District où elle est située."
      ],
      "mots_cles": [
        "lieu d'imposition",
        "commune",
        "région",
        "district"
      ],
      "statut": "en vigueur",
      "section": "Section 2 : Contribution foncière des propriétés bâties"
    },
    {
      "article": "Art. 261",
      "titre": "Débiteur de l'impôt",
      "texte": [
        "Toute propriété bâtie doit être imposée sous le nom du propriétaire au 1er janvier de l'année de l'imposition.",
        "Toutefois, lorsqu'un immeuble est grevé d'usufruit ou loué par bail emphytéotique, la contribution foncière est établie au nom de l'usufruitier ou de l'emphytéote, par application de l'article 608 du Code civil."
      ],
      "mots_cles": [
        "débiteur de l'impôt",
        "propriétaire",
        "usufruit",
        "bail emphytéotique",
        "article 608 Code civil"
      ],
      "statut": "en vigueur",
      "section": "Section 2 : Contribution foncière des propriétés bâties"
    },
    {
      "article": "Art. 262",
      "titre": "Calcul de l'impôt",
      "texte": [
        "Pour le calcul de la contribution foncière des propriétés bâties, il est fait application au revenu net imposable du taux fixé par délibération des Conseils Populaires des Communes ou des Régions ou des Districts approuvée par l'autorité de tutelle après avis du Ministre des finances, dans la limite du maximum déterminé annuellement par l'Assemblée Nationale Populaire lors de la session budgétaire.",
        "Toute cote n'excédant pas 1.000 FCFA est négligée.",
        "[NB - Le taux maxima de la contribution foncière des propriétés bâties a été fixé à 20 % par la loi n°44-62 du 29 décembre 1962 modifiée par la L.F.R. 1994]"
      ],
      "mots_cles": [
        "calcul de l'impôt",
        "taux",
        "revenu net imposable",
        "délibération",
        "taux maximum 20%",
        "seuil 1000 FCFA"
      ],
      "statut": "en vigueur",
      "section": "Section 2 : Contribution foncière des propriétés bâties"
    },
    {
      "article": "Art. 263",
      "titre": "Propriétés imposables",
      "texte": [
        "Il est établi une contribution annuelle sur les propriétés non bâties de toute nature."
      ],
      "mots_cles": [
        "contribution foncière",
        "propriétés non bâties"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Contribution foncière des propriétés non bâties"
    },
    {
      "article": "Art. 264",
      "titre": "Propriétés urbaines et rurales",
      "texte": [
        "Sont considérés comme propriétés urbaines les terrains situés à l'intérieur du périmètre des centres urbains et comme propriétés rurales, les terrains situés en dehors de ces limites."
      ],
      "mots_cles": [
        "propriétés urbaines",
        "propriétés rurales",
        "périmètre urbain"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Contribution foncière des propriétés non bâties"
    },
    {
      "article": "Art. 265",
      "titre": "Exemptions permanentes",
      "texte": [
        "Sont exemptés de la contribution foncière des propriétés non bâties :",
        "1) Les rues, les places publiques, les routes et les rivières.",
        "2) Les propriétés de l'État, des Collectivités décentralisées.",
        "3) Abrogé.",
        "4) Les sols des bâtiments de toute nature et une fraction des terrains entourant les constructions. Cette fraction est déterminée comme suit :",
        "a) dans les Communes :",
        "- à l'intérieur du périmètre du quartier commercial ou industriel tel qu'il est fixé par le plan d'urbanisme, la fraction exonérée est égale à trois fois la surface développée des constructions ;",
        "- à l'extérieur du périmètre visé à l'alinéa précédent, la fraction exonérée est égale à cinq fois la surface développée des constructions ;",
        "b) hors des Communes : la fraction exonérée est égale à cinq fois la surface développée des constructions.",
        "5) Les terrains affectés à des buts scolaires, sportifs, humanitaires ou sociaux appartenant à des groupements autorisés.",
        "6) Les terrains d'une étendue inférieure à 5 hectares, exploités dans un rayon de 25 km des agglomérations urbaines et destinés exclusivement à des cultures maraîchères.",
        "7) Abrogé."
      ],
      "mots_cles": [
        "exemptions permanentes",
        "propriétés non bâties",
        "terrains",
        "urbanisme",
        "surface développée",
        "groupements autorisés",
        "cultures maraîchères",
        "5 hectares",
        "25 km"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Contribution foncière des propriétés non bâties"
    },
    {
      "article": "Art. 266",
      "titre": "Exemptions temporaires",
      "texte": [
        "Les terrains situés en dehors des centres urbains, et nouvellement utilisés pour l'élevage de gros bétail ou défrichés et ensemencés, bénéficient, sous les réserves ci-après, d'une exonération temporaire d'impôt foncier.",
        "La période d'exonération qui commencera à courir le 1er janvier de l'année suivant celle au cours de laquelle le terrain aura été nouvellement affecté à l'élevage de gros bétail ou défriché et ensemencé, est fixée comme suit :",
        "- terrains utilisés pour l'élevage de gros bétail : 6 ans ;",
        "- terrains plantés en hévéas ou palmiers à huile : 10 ans ;",
        "- terrains plantés en arbres fruitiers : 8 ans ;",
        "- terrains plantés en caféiers ou cacaoyers : 7 ans ;",
        "- autres cultures ou plantations : 3 ans."
      ],
      "mots_cles": [
        "exemptions temporaires",
        "terrains ruraux",
        "élevage gros bétail",
        "défrichement",
        "6 ans",
        "10 ans hévéas palmiers",
        "8 ans arbres fruitiers",
        "7 ans caféiers cacaoyers",
        "3 ans autres cultures"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Contribution foncière des propriétés non bâties"
    },
    {
      "article": "Art. 267",
      "titre": "Conditions d'exonération temporaire",
      "texte": [
        "Pour jouir de l'exemption temporaire spécifiée à l'article précédent, le propriétaire doit adresser à l'inspecteur divisionnaire des contributions directes et indirectes, une déclaration écrite énumérant toutes les propriétés rurales non bâties lui appartenant à titre provisoire et indiquant la désignation de la parcelle ou du lot dont il envisage l'utilisation pour l'élevage du gros bétail ou le défrichement et l'ensemencement. La même déclaration doit préciser, en outre, et le cas échéant, la nature des cultures qui seront entreprises.",
        "L'exonération de 6 ans ne bénéficiera qu'aux terrains utilisés pour l'élevage de gros bétail dans les conditions fixées par le Service de l'Élevage, et elle ne sera accordée qu'après avis du Chef de Service. Les exonérations de 7, 8 ou 10 ans ne bénéficieront qu'aux terrains plantés en cultures sélectionnées et elles ne seront accordées qu'après avis du Chef du Service de l'Agriculture.",
        "Les déclarations sont recevables chaque année pour l'année suivante avant le 1er octobre. Elles n'ont pas à être reproduites annuellement mais les faits susceptibles d'entraîner une modification doivent faire l'objet de déclarations rectificatives présentées avant le 1er octobre de l'année au cours de laquelle ils interviennent.",
        "À défaut de déclaration ou en cas de déclarations tardives, le défaut de réponse à une demande de renseignements étant assimilé au défaut de déclaration, l'imposition sera valablement établie pour la totalité de la contenance de l'exploitation d'après le tarif de la nature d'élevage ou de culture comportant le taux le plus élevé."
      ],
      "mots_cles": [
        "déclaration",
        "inspecteur divisionnaire",
        "exonération temporaire",
        "service de l'élevage",
        "service de l'agriculture",
        "cultures sélectionnées",
        "délai 1er octobre",
        "déclaration rectificative",
        "imposition d'office"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Contribution foncière des propriétés non bâties"
    },
    {
      "article": "Art. 268",
      "titre": "Terrains non déclarés et retrait d'exonération",
      "texte": [
        "Les terrains ruraux nouvellement utilisés pour l'élevage de gros bétail, plantés ou ensemencés, non déclarés, ou déclarés après expiration du délai fixé par l'article précédent, sont soumis à l'impôt à compter du 1er janvier de l'année qui suit celle de leur utilisation pour l'élevage, de leur plantation ou de leur ensemencement.",
        "L'exonération accordée peut être retirée sur proposition du chef du service de l'élevage ou du chef du service de l'agriculture chaque fois que l'élevage, la culture ou la plantation n'est pas conforme aux indications de la déclaration ou n'a pas été entrepris d'une façon rationnelle."
      ],
      "mots_cles": [
        "terrains ruraux",
        "déclaration tardive",
        "impôt foncier",
        "retrait d'exonération",
        "non-conformité"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Contribution foncière des propriétés non bâties"
    },
    {
      "article": "Art. 269",
      "titre": "Abrogé",
      "texte": [
        "Abrogé."
      ],
      "mots_cles": [
        "abrogation"
      ],
      "statut": "abrogé",
      "section": "Section 3 : Contribution foncière des propriétés non bâties"
    },
    {
      "article": "Art. 270",
      "titre": "Base d'imposition",
      "texte": [
        "La contribution foncière des propriétés non bâties est réglée à raison de la valeur imposable desdites propriétés.",
        "La valeur imposable est égale à 50 % de la valeur cadastrale."
      ],
      "mots_cles": [
        "base d'imposition",
        "propriétés non bâties",
        "valeur imposable",
        "valeur cadastrale",
        "50%"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Contribution foncière des propriétés non bâties"
    },
    {
      "article": "Art. 270 bis",
      "titre": "Détermination de la valeur cadastrale",
      "texte": [
        "La valeur cadastrale, destinée à servir de base à la contribution foncière des propriétés non bâties, est déterminée en fonction des paramètres visés à l'article 258.",
        "La valeur cadastrale est égale au prix du mètre carré multiplié par la surface du terrain.",
        "Le prix du mètre carré est fixé comme suit :",
        "- Zone 1 (centre-ville des communes de plein exercice) : 125 FCFA ;",
        "- Zone 2 (les arrondissements des communes de plein exercice et les chefs-lieux de départements) : 75 FCFA ;",
        "- Zone 3 (chefs-lieux de districts) : 12,5 FCFA ;",
        "- Zone 4 (autres localités) : 6,25 FCFA."
      ],
      "mots_cles": [
        "valeur cadastrale",
        "propriétés non bâties",
        "prix m²",
        "zone 1",
        "zone 2",
        "zone 3",
        "zone 4",
        "125 FCFA",
        "75 FCFA",
        "12,5 FCFA",
        "6,25 FCFA"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Contribution foncière des propriétés non bâties"
    },
    {
      "article": "Art. 270 ter",
      "titre": "Abrogé",
      "texte": [
        "Abrogé."
      ],
      "mots_cles": [
        "abrogation"
      ],
      "statut": "abrogé",
      "section": "Section 3 : Contribution foncière des propriétés non bâties"
    },
    {
      "article": "Art. 271",
      "titre": "Abrogé",
      "texte": [
        "Abrogé."
      ],
      "mots_cles": [
        "abrogation"
      ],
      "statut": "abrogé",
      "section": "Section 3 : Contribution foncière des propriétés non bâties"
    },
    {
      "article": "Art. 272",
      "titre": "Tarif par hectare - Propriétés rurales",
      "texte": [
        "Pour l'établissement de la contribution foncière des propriétés rurales non bâties, la valeur imposable est fixée forfaitairement par hectare, suivant la nature des cultures, conformément au tarif ci-après :",
        "1° terrains cultivés en café, palmiers à huile, caoutchouc : 2.000 FCFA/ha ;",
        "2° autres cultures : 1.000 FCFA/ha ;",
        "3° terrains de la deuxième catégorie auxquels sont jointes des usines de transformation du produit cultivé : 600 FCFA/ha ;",
        "4° terrains non mis en valeur : 600 FCFA/ha ;",
        "5° terrains utilisés pour l'élevage de gros bétail : 600 FCFA/ha ;",
        "6° terrains à vocation forestière : 2.000 FCFA/ha.",
        "La valeur imposable à retenir est celle que comporte la propriété d'après les différentes natures de cultures au 1er janvier de l'année d'imposition."
      ],
      "mots_cles": [
        "propriétés rurales",
        "valeur imposable",
        "tarif hectare",
        "café",
        "palmiers à huile",
        "caoutchouc",
        "2000 FCFA/ha",
        "1000 FCFA/ha",
        "600 FCFA/ha",
        "élevage",
        "forêt"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Contribution foncière des propriétés non bâties"
    },
    {
      "article": "Art. 273",
      "titre": "Lieu d'imposition",
      "texte": [
        "Toute propriété foncière non bâtie doit être imposée dans la Commune ou dans la Région où elle est située."
      ],
      "mots_cles": [
        "lieu d'imposition",
        "commune",
        "région",
        "propriétés non bâties"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Contribution foncière des propriétés non bâties"
    },
    {
      "article": "Art. 274",
      "titre": "Débiteur de l'impôt",
      "texte": [
        "Toute propriété non bâtie doit être imposée sous le nom du propriétaire, du concessionnaire ou du détenteur du droit de superficie au 1er janvier de l'année d'imposition.",
        "Dans le cas de bail emphytéotique, les impositions sont réglées conformément à l'article 261.",
        "Les sociétés pétrolières sont assujetties à la contribution foncière des propriétés non bâties conformément aux dispositions de l'alinéa précédent."
      ],
      "mots_cles": [
        "débiteur de l'impôt",
        "propriétaire",
        "concessionnaire",
        "droit de superficie",
        "bail emphytéotique",
        "sociétés pétrolières"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Contribution foncière des propriétés non bâties"
    },
    {
      "article": "Art. 275",
      "titre": "Calcul de l'impôt",
      "texte": [
        "Pour le calcul de la contribution foncière des propriétés non bâties, il est fait application au revenu net imposable du taux fixé par délibération des Conseils Populaires des Communes, Régions ou Districts après avis du Ministre des finances, dans la limite du maximum déterminé annuellement par l'Assemblée Nationale Populaire lors de la session budgétaire.",
        "Toute cote n'excédant pas 1.000 FCFA est négligée.",
        "[NB - Le taux maxima de la contribution foncière des propriétés non bâties a été fixé à 40 % par la loi n°44-62 du 29 décembre 1962 modifiée par la L.F.R. 1994]"
      ],
      "mots_cles": [
        "calcul de l'impôt",
        "propriétés non bâties",
        "taux",
        "délibération",
        "taux maximum 40%",
        "seuil 1000 FCFA"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Contribution foncière des propriétés non bâties"
    },
    {
      "article": "Art. 276",
      "titre": "Dispositions communes aux sections 2 et 3",
      "texte": [
        "Pour la détermination des valeurs locatives des propriétés bâties ou non bâties, les propriétaires et principaux locataires et, en leurs lieu et place, les gérants d'immeubles, sont tenus de fournir chaque année, avant le 1er octobre, par écrit, à l'inspection divisionnaire des contributions directes et indirectes, une déclaration indiquant au jour de sa production :",
        "1° les noms et prénoms usuels de chaque locataire, la consistance des locaux loués, le montant du loyer principal et, s'il y a lieu, le montant des charges ;",
        "2° les noms et prénoms usuels de chaque occupant à titre gratuit et la consistance des locaux occupés ;",
        "3° la consistance des locaux vacants.",
        "Le défaut de déclaration ou sa production tardive est sanctionné selon les modalités prévues à l'article 381 du présent Code."
      ],
      "mots_cles": [
        "valeur locative",
        "déclaration annuelle",
        "locataires",
        "gérants d'immeubles",
        "délai 1er octobre",
        "sanctions article 381"
      ],
      "statut": "en vigueur",
      "section": "Section 4 : Dispositions communes aux sections 2 et 3"
    },
    {
      "article": "Art. 277",
      "titre": "Droit de patente",
      "texte": [
        "Toute personne physique ou morale qui exerce au Congo un commerce, une industrie, ou une autre activité à but lucratif, non compris dans les exemptions déterminées par les présentes dispositions, est assujettie à la contribution de la patente.",
        "Les sociétés ayant des activités couvertes par un permis de recherche ou d'exploitation pétrolière sont soumises également au paiement de la contribution des patentes, nonobstant les dispositions conventionnelles ou contractuelles antérieures."
      ],
      "mots_cles": [
        "patente",
        "droit de patente",
        "activité lucrative",
        "commerce",
        "industrie",
        "sociétés pétrolières",
        "permis de recherche",
        "exploitation pétrolière"
      ],
      "statut": "en vigueur",
      "section": "Section 5 : Contribution des patentes"
    },
    {
      "article": "Art. 278",
      "titre": "Assiette de la patente",
      "texte": [
        "Pour les contribuables soumis au régime du réel, la contribution de la patente est calculée à partir du chiffre d'affaires annuel hors taxes de l'exercice précédent déclaré par le contribuable ou redressé par l'administration fiscale.",
        "Les sociétés relevant du régime de l'IS forfaitaire, avec autorisation temporaire d'exercice (ATE) ou non, quelle que soit leur dénomination ou forme juridique, doivent acquitter la patente sur la base de leur chiffre d'affaires global, nonobstant les dispositions de l'article 294 du CGI, tome 1 qui ne concernent que les entreprises sous ATE pour leur première année d'activité, en l'absence d'un chiffre d'affaires d'une année de référence (n-1).",
        "Le montant de la patente dû par une entreprise à plusieurs entités fiscales est calculé sur le chiffre d'affaires global puis réparti entre lesdites entités conformément à la clé de répartition définie par l'entreprise.",
        "Pour les contribuables relevant du régime des très petites entreprises et du régime des petites entreprises la patente est calculée à partir du chiffre d'affaires servant de base de calcul à l'impôt global forfaitaire.",
        "Pour les contribuables ne réalisant pas de chiffre d'affaires, l'assiette de la patente est constituée de l'ensemble des dépenses de fonctionnement au Congo.",
        "La contribution de la patente des contribuables contractant, en situation de stand-by, n'ayant pas engagé des dépenses de fonctionnement au Congo est égale à 25 % de la dernière patente normalement payée.",
        "Pour les entreprises nouvelles la contribution de la patente est assise sur un chiffre d'affaires prévisionnel déclaré par le patentable.",
        "La cotisation est arrondie à la dizaine de francs la plus voisine."
      ],
      "mots_cles": [
        "patente",
        "chiffre d'affaires",
        "régime du réel",
        "IS forfaitaire",
        "ATE",
        "très petites entreprises",
        "petites entreprises",
        "clé de répartition",
        "dépenses de fonctionnement",
        "stand-by 25%",
        "entreprises nouvelles",
        "CA prévisionnel"
      ],
      "statut": "en vigueur",
      "section": "Section 5 : Contribution des patentes"
    },
    {
      "article": "Art. 279",
      "titre": "Exemptions",
      "texte": [
        "(L.F.2023) Ne sont pas assujettis à la patente :",
        "1° l'État, les collectivités décentralisées, les établissements publics et les organismes d'État, pour leurs activités à caractère culturel, éducatif, sanitaire, social, sportif ou touristique ;",
        "2° et 3° Abrogés ;",
        "4° les peintres, sculpteurs, dessinateurs, graveurs, considérés comme artistes et ne vendant que le produit de leur art ;",
        "5° et 6° Abrogés ;",
        "7° les artistes lyriques et dramatiques ;",
        "8° à 10° Abrogés ;",
        "11° les pêcheurs et piroguiers artisanaux ménagers ;",
        "12° les associés des sociétés en nom collectif, en commandite, à responsabilité limitée ou anonyme ;",
        "13° les caisses d'épargne, de prévoyance, administrées gratuitement, les assurances mutuelles régulièrement autorisées ;",
        "14° et 15° Abrogés ;",
        "16° les établissements publics ou privés ayant pour but de recueillir les enfants pauvres et de leur donner une profession ;",
        "17° Abrogé ;",
        "18° les ouvriers et couturiers n'ayant qu'une machine et travaillant seuls en chambre ;",
        "19° et 20° Abrogés ;",
        "21° les planteurs vendant du bois de chauffe provenant exclusivement du débroussaillement pour la mise en valeur de leur plantation ;",
        "22° Abrogé ;",
        "23° les chasseurs autres que les chasseurs professionnels ;",
        "24° les économats, syndicats agricoles et les sociétés coopératives de consommation à la condition qu'ils ne possèdent pas de magasin de vente et se bornent à grouper les commandes de leurs adhérents et distribuer dans leurs magasins de dépôt, les denrées, produits ou marchandises qui ont fait l'objet de ces commandes ;",
        "25° les buffets du chemin de fer ;",
        "26° à 28° Abrogés."
      ],
      "mots_cles": [
        "exemptions",
        "patente",
        "État",
        "collectivités",
        "artistes",
        "pêcheurs artisanaux",
        "associés sociétés",
        "caisses d'épargne",
        "assurances mutuelles",
        "planteurs",
        "chasseurs",
        "coopératives",
        "buffets chemin de fer",
        "L.F.2023"
      ],
      "statut": "en vigueur",
      "section": "Section 5 : Contribution des patentes"
    },
    {
      "article": "Art. 279 bis",
      "titre": "Abrogé",
      "texte": [
        "Abrogé."
      ],
      "mots_cles": [
        "abrogation"
      ],
      "statut": "abrogé",
      "section": "Section 5 : Contribution des patentes"
    },
    {
      "article": "Art. 280",
      "titre": "Droits proportionnels",
      "texte": [
        "Abrogé."
      ],
      "mots_cles": [
        "droits proportionnels",
        "abrogation"
      ],
      "statut": "abrogé",
      "section": "Section 5 : Contribution des patentes"
    },
    {
      "article": "Art. 281",
      "titre": "Patente par entité fiscale",
      "texte": [
        "Pour un contribuable qui exerce plusieurs commerces, industries ou activités dans une même localité, il est dû autant de patentes qu'il y a d'entités fiscales.",
        "Chaque entité s'acquitte de sa contribution de la patente auprès de la résidence fiscale de son lieu d'implantation."
      ],
      "mots_cles": [
        "entités fiscales",
        "patente",
        "localité",
        "résidence fiscale",
        "lieu d'implantation"
      ],
      "statut": "en vigueur",
      "section": "Section 5 : Contribution des patentes"
    },
    {
      "article": "Art. 282",
      "titre": "Définition des entités fiscales distinctes",
      "texte": [
        "Sont considérées comme formant des entités fiscales distinctes :",
        "1° les immeubles ou parties d'immeubles nettement séparés dans lesquels s'exercent des activités de production, de vente ou de prestations de services directement adressées à la clientèle ;",
        "2° tout chantier ouvert dans une localité ;",
        "3° le véhicule, pour les entrepreneurs de transports par terre."
      ],
      "mots_cles": [
        "entités fiscales distinctes",
        "immeubles",
        "chantiers",
        "transport terrestre",
        "véhicule"
      ],
      "statut": "en vigueur",
      "section": "Section 5 : Contribution des patentes"
    },
    {
      "article": "Art. 283",
      "titre": "Abrogé",
      "texte": [
        "Abrogé."
      ],
      "mots_cles": [
        "abrogation"
      ],
      "statut": "abrogé",
      "section": "Section 5 : Contribution des patentes"
    },
    {
      "article": "Art. 284",
      "titre": "Abrogé",
      "texte": [
        "Abrogé."
      ],
      "mots_cles": [
        "abrogation"
      ],
      "statut": "abrogé",
      "section": "Section 5 : Contribution des patentes"
    },
    {
      "article": "Art. 285",
      "titre": "Personnalité de la patente",
      "texte": [
        "Le titre de patente est personnel et ne peut servir qu'à celui à qui il a été délivré. Il doit :",
        "- porter la photographie de celui au profit de qui il est établi lorsque le contribuable est un exploitant d'une entreprise individuelle ;",
        "- indiquer l'activité exercée dans l'entité ;",
        "- indiquer le nom et l'adresse de l'entité ;",
        "- indiquer le nom de l'exploitant ;",
        "- porter le NIU du contribuable ;",
        "- porter le montant de la patente.",
        "Le titre de patente n'est délivré que sur présentation d'une pièce d'identité en cours de validité (passeport, carte d'identité, permis de conduire ou carte de séjour pour les étrangers)."
      ],
      "mots_cles": [
        "personnalité de la patente",
        "titre de patente",
        "personnel",
        "photographie",
        "NIU",
        "pièce d'identité"
      ],
      "statut": "en vigueur",
      "section": "Section 5 : Contribution des patentes"
    },
    {
      "article": "Art. 286",
      "titre": "Abrogé",
      "texte": [
        "Abrogé."
      ],
      "mots_cles": [
        "abrogation"
      ],
      "statut": "abrogé",
      "section": "Section 5 : Contribution des patentes"
    },
    {
      "article": "Art. 287",
      "titre": "Annuité de la patente",
      "texte": [
        "La contribution de la patente est due pour l'année entière par toutes les personnes exerçant une activité imposable telle que prévue à l'article 277 du présent Code."
      ],
      "mots_cles": [
        "annuité",
        "patente",
        "activité imposable",
        "année entière"
      ],
      "statut": "en vigueur",
      "section": "Section 5 : Contribution des patentes"
    },
    {
      "article": "Art. 288",
      "titre": "Abrogé",
      "texte": [
        "Abrogé."
      ],
      "mots_cles": [
        "abrogation"
      ],
      "statut": "abrogé",
      "section": "Section 5 : Contribution des patentes"
    },
    {
      "article": "Art. 289",
      "titre": "Paiement intégral en cas de cession ou fermeture",
      "texte": [
        "La contribution de la patente doit être payée entièrement même s'il advient une cession ou une fermeture d'entreprise pour une cause quelconque."
      ],
      "mots_cles": [
        "paiement intégral",
        "cession",
        "fermeture d'entreprise"
      ],
      "statut": "en vigueur",
      "section": "Section 5 : Contribution des patentes"
    },
    {
      "article": "Art. 290",
      "titre": "Non-remboursement",
      "texte": [
        "La contribution de la patente est acquise au trésor public et n'est pas remboursable."
      ],
      "mots_cles": [
        "trésor public",
        "non-remboursement",
        "patente acquise"
      ],
      "statut": "en vigueur",
      "section": "Section 5 : Contribution des patentes"
    },
    {
      "article": "Art. 291",
      "titre": "Justifications à produire",
      "texte": [
        "Tout contribuable est tenu de présenter son titre de patente ainsi que la quittance de paiement lorsqu'ils sont requis par les agents de l'administration fiscale."
      ],
      "mots_cles": [
        "justifications",
        "titre de patente",
        "quittance",
        "contrôle fiscal"
      ],
      "statut": "en vigueur",
      "section": "Section 5 : Contribution des patentes"
    },
    {
      "article": "Art. 292",
      "titre": "Duplicata du titre de patente",
      "texte": [
        "Le contribuable qui a perdu son titre de patente peut se faire délivrer un certificat tenant lieu de duplicata en s'adressant à l'inspecteur divisionnaire de sa résidence fiscale."
      ],
      "mots_cles": [
        "duplicata",
        "titre de patente",
        "inspecteur divisionnaire",
        "perte"
      ],
      "statut": "en vigueur",
      "section": "Section 5 : Contribution des patentes"
    },
    {
      "article": "Art. 293",
      "titre": "Défaut de justification du paiement",
      "texte": [
        "Le contribuable qui ne peut justifier le paiement de sa patente dans les trois premiers mois de l'année d'imposition est sanctionné par une pénalité de 100 % du montant dû."
      ],
      "mots_cles": [
        "justification du paiement",
        "patente",
        "trois premiers mois",
        "pénalité 100%"
      ],
      "statut": "en vigueur",
      "section": "Section 5 : Contribution des patentes"
    },
    {
      "article": "Art. 294",
      "titre": "Dispositions spéciales - Sociétés étrangères et ATE",
      "texte": [
        "Par exception aux dispositions de l'article 279 bis ci-dessus, les sociétés étrangères intervenant au Congo en cours d'année pour une période inférieure à un an sont imposables pour l'année entière. Il en est ainsi des sociétés exerçant sous le régime de l'autorisation temporaire d'exercer (ATE).",
        "Le montant servant de base de calcul de leur patente au titre de la première année est la valeur prévisionnelle annuelle contenue dans le contrat. Dans le cas d'un contrat dont l'exécution des travaux s'étend sur plusieurs années, cette valeur est déterminée par la règle du prorata temporis.",
        "En fin de période d'activité au Congo, si la valeur du contrat dépasse celle déclarée précédemment, un montant complémentaire de la contribution de la patente est dû."
      ],
      "mots_cles": [
        "sociétés étrangères",
        "ATE",
        "patente",
        "prorata temporis",
        "valeur prévisionnelle",
        "complément patente"
      ],
      "statut": "en vigueur",
      "section": "Section 5 : Contribution des patentes"
    },
    {
      "article": "Art. 295",
      "titre": "Marchand ambulant",
      "texte": [
        "Tout contribuable relevant du régime du forfait qui transporte les marchandises d'une ville à une autre, d'un village à un autre, en général, d'un lieu à un autre, est tenu d'avoir un titre de patente tel que celui du marchand ambulant.",
        "Est réputé marchand ambulant celui qui exerce son activité de façon mobile.",
        "Le titre de patente de marchand ambulant est valable sur tout le territoire national."
      ],
      "mots_cles": [
        "marchand ambulant",
        "transport de marchandises",
        "patente",
        "régime forfait",
        "territoire national"
      ],
      "statut": "en vigueur",
      "section": "Section 5 : Contribution des patentes"
    },
    {
      "article": "Art. 296",
      "titre": "Transport terrestre - Véhicules",
      "texte": [
        "Les entrepreneurs de transport par terre sont tenus de se faire délivrer autant de titres de patente qu'ils ont de véhicules en service. Ces titres mentionnent expressément le véhicule auquel ils s'appliquent. Ils devront être produits à toute réquisition de l'autorité."
      ],
      "mots_cles": [
        "transport terrestre",
        "véhicules",
        "titres de patente",
        "réquisition"
      ],
      "statut": "en vigueur",
      "section": "Section 5 : Contribution des patentes"
    },
    {
      "article": "Art. 297",
      "titre": "Saisie des marchandises",
      "texte": [
        "Sous peine de saisie ou séquestre à leurs frais d'une part des marchandises par eux mises en vente leur appartenant ou non et d'autre part des véhicules et instruments de travail par eux utilisés leur appartenant ou non, les contribuables désignés ci-après, sont tenus de présenter, à toute réquisition des agents de l'administration fiscale, leur titre de patente.",
        "Il s'agit des contribuables dont le chiffre d'affaires se situe dans les limites du régime du forfait fixé à l'article 26 du présent Code.",
        "Si, dans le délai d'un mois, le contribuable ne s'est pas acquitté de sa contribution, il est procédé à la vente des produits, marchandises ou moyens de travail saisis, par le greffier, commissaire-priseur ou son représentant. Le produit de la vente étant alors consigné jusqu'à l'émission du titre de perception.",
        "Le délai prévu au précédent alinéa ne s'applique pas aux denrées périssables ou dont la conservation ne peut être assurée. Elles peuvent, en ce cas, être vendues par l'inspecteur divisionnaire des contributions directes et indirectes, immédiatement après la saisie ou remises gratuitement aux centres socio-sanitaires ou aux cantines scolaires."
      ],
      "mots_cles": [
        "sanctions",
        "saisie",
        "séquestre",
        "marchandises",
        "véhicules",
        "régime forfait",
        "vente forcée",
        "denrées périssables",
        "délai un mois"
      ],
      "statut": "en vigueur",
      "section": "Section 5 : Contribution des patentes"
    },
    {
      "article": "Art. 298",
      "titre": "Abrogé",
      "texte": [
        "Abrogé."
      ],
      "mots_cles": [
        "abrogation"
      ],
      "statut": "abrogé",
      "section": "Section 5 : Contribution des patentes"
    },
    {
      "article": "Art. 299",
      "titre": "Abrogé",
      "texte": [
        "Abrogé."
      ],
      "mots_cles": [
        "abrogation"
      ],
      "statut": "abrogé",
      "section": "Section 5 : Contribution des patentes"
    },
    {
      "article": "Art. 300",
      "titre": "Abrogé",
      "texte": [
        "Abrogé."
      ],
      "mots_cles": [
        "abrogation"
      ],
      "statut": "abrogé",
      "section": "Section 5 : Contribution des patentes"
    },
    {
      "article": "Art. 301",
      "titre": "Établissement des matrices et des titres de perception",
      "texte": [
        "Les autorités administratives locales et l'administration fiscale procèdent annuellement au recensement des personnes imposables et dressent les matrices au vu desquelles l'administration fiscale établit les titres de perception.",
        "Il n'est ouvert dans chaque localité qu'une seule matrice sur laquelle seront inscrits la situation des contribuables au 1er janvier de l'année d'imposition et toutes les modifications susceptibles de survenir en cours d'année."
      ],
      "mots_cles": [
        "matrices fiscales",
        "titres de perception",
        "recensement",
        "administration fiscale",
        "1er janvier"
      ],
      "statut": "en vigueur",
      "section": "Section 5 : Contribution des patentes"
    },
    {
      "article": "Art. 302",
      "titre": "Collecte de renseignements",
      "texte": [
        "L'administration fiscale recueille tous les renseignements sur les assujettis ayant trait à la contribution de la patente."
      ],
      "mots_cles": [
        "renseignements fiscaux",
        "assujettis",
        "patente",
        "collecte"
      ],
      "statut": "en vigueur",
      "section": "Section 5 : Contribution des patentes"
    },
    {
      "article": "Art. 303",
      "titre": "Titre de perception",
      "texte": [
        "La contribution de la patente est perçue exceptionnellement par anticipation.",
        "Doivent figurer sur le titre de perception pour chaque contribuable :",
        "a) la raison sociale ou le nom commercial ;",
        "b) les nom et prénom du dirigeant de la société ou du propriétaire de l'établissement ;",
        "c) le NIU de l'entité ;",
        "d) l'activité principale exercée dans l'entité ;",
        "e) l'adresse géographique et postale du lieu d'activité ;",
        "f) le chiffre d'affaires ou la base imposable aux fins de la contribution de la patente ;",
        "g) le montant de la patente arrondi à la dizaine de francs la plus voisine."
      ],
      "mots_cles": [
        "patente",
        "titre de perception",
        "NIU",
        "chiffre d'affaires",
        "anticipation",
        "raison sociale",
        "arrondi"
      ],
      "statut": "en vigueur",
      "section": "Section 5 : Contribution des patentes"
    },
    {
      "article": "Art. 304",
      "titre": "Matrices primitives et supplémentaires",
      "texte": [
        "Le titre de perception est établi à partir, entre autres, des matrices primitives et supplémentaires.",
        "Les matrices primitives sont établies suivant les situations au 1er janvier de l'année d'imposition.",
        "Les matrices supplémentaires sont ouvertes au début de chaque trimestre dans la même forme que les matrices primitives qu'elles sont destinées à compléter, sur la base des déclarations d'existence reçues au cours de l'année fiscale.",
        "Les matrices sont établies par résidence fiscale et comprennent des spécificités par localité, par activité et par régime d'imposition."
      ],
      "mots_cles": [
        "matrices fiscales",
        "matrices primitives",
        "matrices supplémentaires",
        "résidence fiscale",
        "1er janvier",
        "trimestre",
        "déclarations d'existence"
      ],
      "statut": "en vigueur",
      "section": "Section 5 : Contribution des patentes"
    },
    {
      "article": "Art. 305",
      "titre": "Personnes portées sur matrices primitives",
      "texte": [
        "Sont portées sur les matrices primitives, toutes les personnes soumises à la contribution de la patente dont l'énumération suit :",
        "a) celles qui exercent une activité imposable et qui n'ont pas déclaré cesser pour l'année à venir avant le 1er décembre de l'année en cours ;",
        "b) celles qui ont déclaré leur existence ou leur début d'activités au cours des trois premiers trimestres de l'année précédente ;",
        "c) celles qui exercent une activité imposable sans titre de patente."
      ],
      "mots_cles": [
        "matrices primitives",
        "assujettis",
        "activité imposable",
        "déclaration d'existence",
        "cessation",
        "1er décembre",
        "sans titre de patente"
      ],
      "statut": "en vigueur",
      "section": "Section 5 : Contribution des patentes"
    },
    {
      "article": "Art. 306",
      "titre": "Personnes portées sur matrices supplémentaires",
      "texte": [
        "Sont portés sur les matrices supplémentaires :",
        "a) les personnes physiques et morales qui entreprennent au cours de l'année une activité à but lucratif ;",
        "b) les personnes physiques et morales non inscrites dans la matrice primitive qui, sur production de leur déclaration d'existence, exerçaient avant le 1er janvier de l'année de l'établissement de cette matrice, une activité imposable."
      ],
      "mots_cles": [
        "matrices supplémentaires",
        "déclaration d'existence",
        "activité lucrative",
        "personnes physiques",
        "personnes morales"
      ],
      "statut": "en vigueur",
      "section": "Section 5 : Contribution des patentes"
    },
    {
      "article": "Art. 307",
      "titre": "Publicité des matrices",
      "texte": [
        "Il est procédé à la publicité des matrices primitives et supplémentaires établies par l'administration fiscale."
      ],
      "mots_cles": [
        "publicité des matrices",
        "administration fiscale",
        "transparence"
      ],
      "statut": "en vigueur",
      "section": "Section 5 : Contribution des patentes"
    },
    {
      "article": "Art. 308",
      "titre": "Titre de perception exécutoire",
      "texte": [
        "Le titre de perception est rendu exécutoire et donne lieu au recouvrement comme il est dit aux titres 2 et 4 de la Partie 3 du présent Code."
      ],
      "mots_cles": [
        "titre de perception",
        "recouvrement",
        "exécution",
        "Partie 3"
      ],
      "statut": "en vigueur",
      "section": "Section 5 : Contribution des patentes"
    },
    {
      "article": "Art. 309",
      "titre": "Délivrance des formules et paiement",
      "texte": [
        "La formule de patente établie par l'administration fiscale est délivrée au contribuable après le paiement total du montant de la patente.",
        "Toutefois, pour les contribuables soumis au régime du forfait, la formule de patente est délivrée après le versement du deuxième acompte de l'IGF ou après avoir payé au moins la moitié du montant de l'IGF dû en sus de la patente."
      ],
      "mots_cles": [
        "formule de patente",
        "paiement total",
        "IGF",
        "régime du forfait",
        "deuxième acompte"
      ],
      "statut": "en vigueur",
      "section": "Section 5 : Contribution des patentes"
    },
    {
      "article": "Art. 310",
      "titre": "Exigibilité et paiement fractionné",
      "texte": [
        "La contribution de la patente est exigible en un seul terme, conformément à l'article 461 bis du présent Code, entre le 10 et le 20 avril de chaque année.",
        "Toutefois, par dérogation au premier alinéa du présent article, lorsque le montant de la contribution de la patente est supérieur à 100.000 FCFA, le contribuable soumis au régime du forfait est autorisé à payer en deux fractions, au plus tard au cours du deuxième trimestre de l'année au titre de laquelle la contribution est due, la première fraction étant au moins égale à la moitié du montant dû."
      ],
      "mots_cles": [
        "exigibilité",
        "paiement fractionné",
        "régime du forfait",
        "100.000 FCFA",
        "10-20 avril",
        "article 461 bis"
      ],
      "statut": "en vigueur",
      "section": "Section 5 : Contribution des patentes"
    },
    {
      "article": "Art. 311",
      "titre": "Délai de paiement - Sociétés étrangères",
      "texte": [
        "Pour les contribuables visés à l'article 294 du présent Code, la patente est due dans les 15 jours qui suivent le début d'activité."
      ],
      "mots_cles": [
        "début d'activité",
        "patente",
        "délai 15 jours",
        "sociétés étrangères",
        "ATE"
      ],
      "statut": "en vigueur",
      "section": "Section 5 : Contribution des patentes"
    },
    {
      "article": "Art. 312",
      "titre": "Déclarations",
      "texte": [
        "Ceux qui entreprennent en cours d'année une activité sujette à la patente sont tenus d'en faire la déclaration au lieu de leur résidence fiscale dans les quinze jours suivant l'ouverture de leur activité.",
        "En vue de la liquidation de la patente, les sociétés soumises à l'IS forfaitaire sont tenues de faire une déclaration de chiffre d'affaires selon le modèle prescrit par l'administration au plus tard le 30 avril de l'année d'imposition.",
        "Tout contribuable relevant du régime du forfait disposant d'un entrepôt de marchandises doit en faire la déclaration suivant un imprimé fourni par l'administration fiscale.",
        "Le défaut de déclaration de l'entrepôt de marchandises est sanctionné par une amende de 500.000 FCFA par entrepôt découvert par l'administration sans préjudice d'une revalorisation du chiffre d'affaires soumis à l'impôt global forfaitaire."
      ],
      "mots_cles": [
        "déclaration",
        "résidence fiscale",
        "IS forfaitaire",
        "entrepôt",
        "amende 500.000 FCFA",
        "délai 15 jours",
        "30 avril"
      ],
      "statut": "en vigueur",
      "section": "Section 5 : Contribution des patentes"
    },
    {
      "article": "Art. 313",
      "titre": "Magasins auxiliaires non déclarés",
      "texte": [
        "Le contribuable qui fait tenir des magasins auxiliaires au nom d'un employé ou d'un tiers sans en faire la déclaration à son nom, est passible d'un supplément de droit égal au montant des droits éludés."
      ],
      "mots_cles": [
        "magasins auxiliaires",
        "droits éludés",
        "supplément de droit",
        "déclaration"
      ],
      "statut": "en vigueur",
      "section": "Section 5 : Contribution des patentes"
    },
    {
      "article": "Art. 314",
      "titre": "Tarifs de la patente",
      "texte": [
        "(L.F.2023) Le taux de la contribution des patentes est fixé comme suit :",
        "- 10.000 FCFA pour les contribuables dont le chiffre d'affaires forfaitaire n'atteint pas 1.000.000 FCFA et les entités d'exploitation agricole au sens large (agriculture, pêche continentale, élevage) ;",
        "- 0,750 % à la fraction du chiffre d'affaires comprise entre 1.000.000 et 20.000.000 FCFA ;",
        "- 0,650 % à la fraction du chiffre d'affaires comprise entre 20.000.001 et 40.000.000 FCFA ;",
        "- 0,450 % à la fraction du chiffre d'affaires comprise entre 40.000.001 et 100.000.000 FCFA ;",
        "- 0,200 % à la fraction du chiffre d'affaires comprise entre 100.000.001 et 300.000.000 FCFA ;",
        "- 0,150 % à la fraction du chiffre d'affaires comprise entre 300.000.001 et 500.000.000 FCFA ;",
        "- 0,140 % à la fraction du chiffre d'affaires comprise entre 500.000.001 et 1.000.000.000 FCFA ;",
        "- 0,135 % à la fraction du chiffre d'affaires comprise entre 1.000.000.001 et 3.000.000.000 FCFA ;",
        "- 0,125 % à la fraction du chiffre d'affaires comprise entre 3.000.000.001 et 20.000.000.000 FCFA ;",
        "- 0,045 % à la fraction du chiffre d'affaires supérieur à 20.000.000.000 FCFA.",
        "Les sociétés pétrolières sont soumises à la contribution de la patente dans les conditions de droit commun.",
        "Toutefois, cette contribution n'est exigible qu'à hauteur de 50 % du montant des droits liquidés."
      ],
      "mots_cles": [
        "tarifs",
        "contribution des patentes",
        "chiffre d'affaires",
        "taux proportionnels",
        "10.000 FCFA",
        "sociétés pétrolières",
        "50%",
        "L.F.2023"
      ],
      "statut": "en vigueur",
      "section": "Section 5 : Contribution des patentes"
    },
    {
      "article": "Art. 314 bis",
      "titre": "Abrogé",
      "texte": [
        "Abrogé."
      ],
      "mots_cles": [
        "abrogation"
      ],
      "statut": "abrogé",
      "section": "Section 5 : Contribution des patentes"
    },
    {
      "article": "Art. 315",
      "titre": "Abrogé",
      "texte": [
        "Abrogé."
      ],
      "mots_cles": [
        "contribution des licences",
        "abrogation"
      ],
      "statut": "abrogé",
      "section": "Section 6 : Contribution des licences"
    },
    {
      "article": "Art. 316",
      "titre": "Abrogé",
      "texte": [
        "Abrogé."
      ],
      "mots_cles": [
        "contribution des licences",
        "abrogation"
      ],
      "statut": "abrogé",
      "section": "Section 6 : Contribution des licences"
    },
    {
      "article": "Art. 317",
      "titre": "Abrogé",
      "texte": [
        "Abrogé."
      ],
      "mots_cles": [
        "contribution des licences",
        "abrogation"
      ],
      "statut": "abrogé",
      "section": "Section 6 : Contribution des licences"
    },
    {
      "article": "Art. 318",
      "titre": "Abrogé",
      "texte": [
        "Abrogé."
      ],
      "mots_cles": [
        "contribution des licences",
        "abrogation"
      ],
      "statut": "abrogé",
      "section": "Section 6 : Contribution des licences"
    },
    {
      "article": "Art. 319",
      "titre": "Abrogé",
      "texte": [
        "Abrogé."
      ],
      "mots_cles": [
        "contribution des licences",
        "abrogation"
      ],
      "statut": "abrogé",
      "section": "Section 6 : Contribution des licences"
    },
    {
      "article": "Art. 320",
      "titre": "Abrogé",
      "texte": [
        "Abrogé."
      ],
      "mots_cles": [
        "contribution des licences",
        "abrogation"
      ],
      "statut": "abrogé",
      "section": "Section 6 : Contribution des licences"
    },
    {
      "article": "Art. 321",
      "titre": "Personnes imposables",
      "texte": [
        "Il est institué une taxe dite régionale à caractère strictement local due par toutes les personnes physiques âgées de 18 ans révolus à la même date sans distinction de statut, ayant leur résidence habituelle au Congo au 1er janvier de l'année de l'imposition."
      ],
      "mots_cles": [
        "taxe régionale",
        "personnes physiques",
        "18 ans",
        "résidence habituelle",
        "impôt local",
        "1er janvier"
      ],
      "statut": "en vigueur",
      "section": "Section 7 : Taxe régionale"
    },
    {
      "article": "Art. 322",
      "titre": "Détermination de la résidence",
      "texte": [
        "La résidence est déterminée comme il est dit à l'article 21-a du présent Code."
      ],
      "mots_cles": [
        "résidence",
        "taxe régionale",
        "article 21-a"
      ],
      "statut": "en vigueur",
      "section": "Section 7 : Taxe régionale"
    },
    {
      "article": "Art. 323",
      "titre": "Exemptions",
      "texte": [
        "Sont exemptés de la taxe régionale :",
        "1° les militaires pendant toute la durée légale de leur service militaire et pendant l'année qui suit leur libération ainsi que leurs femmes et leurs enfants mineurs ;",
        "2° les soldats et caporaux à solde spéciale progressive et n'ayant d'autres revenus que leurs soldes ;",
        "3° les mutilés ou réformés de guerre ainsi que les victimes d'accidents du travail dont le degré d'invalidité est égal ou supérieur à 40 % ;",
        "4° les agents diplomatiques, les consuls et agents consulaires de nationalité étrangère à la condition de n'exercer ni commerce ni industrie et sous réserve que les pays qu'ils représentent accordent des avantages analogues aux agents diplomatiques et consulaires congolais ;",
        "5° les mères d'au moins 5 enfants vivants, lorsqu'elles ne sont pas assujetties à l'IRPP ;",
        "6° les enfants âgés de 18 à 25 ans fréquentant régulièrement une école officielle ou autorisée, et ne disposant d'aucun revenu propre ; l'exonération est subordonnée à la production d'un certificat de scolarité délivré par l'autorité compétente ;",
        "7° les contribuables trypanosomés, lorsqu'ils sont hospitalisés ;",
        "8° sur production d'une attestation du médecin traitant, les lépreux suivant un traitement régulier."
      ],
      "mots_cles": [
        "exemptions",
        "taxe régionale",
        "militaires",
        "invalidité 40%",
        "agents diplomatiques",
        "mères 5 enfants",
        "étudiants 18-25 ans",
        "scolarité",
        "santé"
      ],
      "statut": "en vigueur",
      "section": "Section 7 : Taxe régionale"
    },
    {
      "article": "Art. 324",
      "titre": "Lieu d'imposition",
      "texte": [
        "L'imposition est établie au lieu de la résidence unique du contribuable au Congo.",
        "Si le contribuable possède au Congo plusieurs résidences, il est assujetti à la taxe dans la Commune ou le District où il est réputé posséder sa résidence principale."
      ],
      "mots_cles": [
        "lieu d'imposition",
        "résidence",
        "taxe régionale",
        "résidence principale",
        "commune",
        "district"
      ],
      "statut": "en vigueur",
      "section": "Section 7 : Taxe régionale"
    },
    {
      "article": "Art. 325",
      "titre": "Contribuables oisifs",
      "texte": [
        "Les contribuables originaires ou non du lieu de leur résidence qui disposent de ressources dont l'origine ou l'importance sont inconnues ou mal définies sont considérés comme oisifs et soumis à la taxe."
      ],
      "mots_cles": [
        "contribuables oisifs",
        "taxe régionale",
        "ressources inconnues"
      ],
      "statut": "en vigueur",
      "section": "Section 7 : Taxe régionale"
    },
    {
      "article": "Art. 326",
      "titre": "Taux de la taxe",
      "texte": [
        "Le taux de la taxe est fixé chaque année par Commune, ou District ou Région par les Conseils Populaires concernés."
      ],
      "mots_cles": [
        "taux de la taxe",
        "commune",
        "district",
        "région",
        "conseils populaires"
      ],
      "statut": "en vigueur",
      "section": "Section 7 : Taxe régionale"
    },
    {
      "article": "Art. 327",
      "titre": "Établissement et recouvrement",
      "texte": [
        "En application des dispositions des articles 407 à 409 ci-après, les rôles de la taxe régionale sont établis comme suit :",
        "a) les contribuables dont les revenus annuels bruts excèdent 120.000 FCFA sont inscrits sur les rôles nominatifs et la taxe est recouvrée conformément aux dispositions des articles 459 et suivants ci-après ;",
        "b) toutefois la taxe due par les salariés des secteurs publics et privés est perçue par voie de précompte effectué par l'employeur sur les salaires du mois de janvier de l'année au titre de laquelle la taxe est perçue. Un rôle de régularisation consacre ensuite les recouvrements ainsi réalisés.",
        "Les contribuables dont les ressources annuelles sont inférieures à 120.000 FCFA sont portés sur des états de recensement des villages ou quartiers et font l'objet de rôles numériques qui indiquent pour chaque village ou quartier le nom du chef, le nombre de personnes d'imposables et la somme à percevoir.",
        "Des rôles supplémentaires peuvent être établis au fur et à mesure que les recensements font apparaître des augmentations dans le nombre des imposables.",
        "La taxe faisant l'objet de rôles numériques est recueillie par le Président du Comité de village ou de Quartier à la diligence et sous le contrôle des autorités administratives locales ; chaque contribuable reçoit un ticket justifiant le paiement de la taxe.",
        "Le montant des sommes recueillies est versé par le Président du Comité de Village ou de Quartier à la caisse du Percepteur-Payeur ou agent spécial, qui délivre une quittance extraite d'un registre à souche."
      ],
      "mots_cles": [
        "établissement",
        "recouvrement",
        "rôles nominatifs",
        "précompte employeur",
        "rôles numériques",
        "120.000 FCFA",
        "salariés",
        "villages",
        "quartiers",
        "ticket",
        "quittance",
        "percepteur-payeur"
      ],
      "statut": "en vigueur",
      "section": "Section 7 : Taxe régionale"
    },
    {
      "article": "Art. 328",
      "titre": "Abrogé",
      "texte": [
        "Abrogé."
      ],
      "mots_cles": [
        "taxe additionnelle",
        "chiffre d'affaires",
        "abrogation"
      ],
      "statut": "abrogé",
      "section": "Section 8 : Taxe additionnelle au chiffre d'affaires"
    },
    {
      "article": "Art. 329",
      "titre": "Abrogé",
      "texte": [
        "Abrogé."
      ],
      "mots_cles": [
        "abrogation"
      ],
      "statut": "abrogé",
      "section": "Section 8 : Taxe additionnelle au chiffre d'affaires"
    },
    {
      "article": "Art. 330",
      "titre": "Abrogé",
      "texte": [
        "Abrogé."
      ],
      "mots_cles": [
        "abrogation"
      ],
      "statut": "abrogé",
      "section": "Section 8 : Taxe additionnelle au chiffre d'affaires"
    },
    {
      "article": "Art. 331",
      "titre": "Champ d'application",
      "texte": [
        "Sont soumis à une taxe, dans les formes et selon les modalités déterminées par les articles suivants, la généralité des spectacles, jeux, divertissements organisés ou exploités dans un but commercial ou financier.",
        "Sont de même imposables, les cercles privés organisant des spectacles ou divertissements quelconques, servant des repas ou vendant des boissons à consommer sur place."
      ],
      "mots_cles": [
        "taxe sur les spectacles",
        "jeux",
        "divertissements",
        "cercles privés",
        "but commercial"
      ],
      "statut": "en vigueur",
      "section": "Section 9 : Taxe sur les spectacles, jeux et divertissements"
    },
    {
      "article": "Art. 332",
      "titre": "Exemptions",
      "texte": [
        "Sont exemptées de la taxe prévue par le précédent article :",
        "1° les manifestations agricoles, commerciales ou industrielles dites « foires » lorsqu'elles sont subventionnées par une collectivité publique et qu'il n'y est donné aucune attraction payante ;",
        "2° les réunions sportives ne comportant que la présence de joueurs amateurs ayant exclusivement pour objet le développement du sport ou de l'éducation physique ou de la préparation au service militaire organisées directement par les sociétés agréées par le Gouvernement ;",
        "3° les places occupées par les personnes tenues d'assister au spectacle en raison de l'exercice de leur fonction ou profession ainsi que celles offertes gratuitement aux élèves des instituts, écoles, pensionnats, et assistant en groupe aux représentations ;",
        "4° les conférences, même avec auditions vocales ou instrumentales, projections de films ou de vues, à condition que ces auditions ou projections servent uniquement à développer le sujet développé par le conférencier."
      ],
      "mots_cles": [
        "exemptions",
        "foires",
        "réunions sportives",
        "joueurs amateurs",
        "fonctions officielles",
        "élèves",
        "conférences"
      ],
      "statut": "en vigueur",
      "section": "Section 9 : Taxe sur les spectacles, jeux et divertissements"
    },
    {
      "article": "Art. 333",
      "titre": "Tarif",
      "texte": [
        "Sauf les exceptions prévues à l'article précédent, il est perçu sur les spectacles, jeux, attractions, exhibitions ou divertissements une taxe dont le tarif ne peut excéder les taux suivants :",
        "a) Spectacles, attractions, exhibitions (Prix de la place ou de droit d'entrée) :",
        "- de 0 à 200 FCFA : 15 % ;",
        "- au-dessus de 200 FCFA : 30 % ;",
        "b) Bars, dancings et salles de bal :",
        "1° bars dancings permanents avec musiciens : 240.000 FCFA ;",
        "2° bars dancings permanents avec pick-up et exceptionnellement avec musiciens : 100.000 FCFA ;",
        "3° bars dancings non permanents avec musiciens : 120.000 FCFA ;",
        "4° bars dancings non permanents avec pick-up : 50.000 FCFA ;",
        "5° salles dancings bals : 4.000 FCFA par bal ;",
        "c) cercles privés et maisons de jeu : 10 % des recettes annuelles."
      ],
      "mots_cles": [
        "tarif",
        "spectacles",
        "15%",
        "30%",
        "bars dancings",
        "240.000 FCFA",
        "maisons de jeu",
        "10% recettes"
      ],
      "statut": "en vigueur",
      "section": "Section 9 : Taxe sur les spectacles, jeux et divertissements"
    },
    {
      "article": "Art. 334",
      "titre": "Fixation des taux par les Conseils Populaires",
      "texte": [
        "Les Conseils Populaires des Communes, des Régions ou des Districts fixent dans les limites du précédent article, les taux de la taxe. La délibération dûment approuvée par l'autorité de tutelle prend effet pour compter du premier jour du mois suivant celui de cette approbation."
      ],
      "mots_cles": [
        "conseils populaires",
        "fixation des taux",
        "autorité de tutelle",
        "délibération"
      ],
      "statut": "en vigueur",
      "section": "Section 9 : Taxe sur les spectacles, jeux et divertissements"
    },
    {
      "article": "Art. 335",
      "titre": "Exonération et taux réduit",
      "texte": [
        "Les Conseils Populaires des Communes, des Régions ou des Districts peuvent décider l'exonération ou un taux réduit, pour certaines manifestations visées au présent article : représentations organisées exceptionnellement au profit exclusif d'établissements publics ou d'associations légalement constituées et ne poursuivant la réalisation d'aucun bénéfice commercial ou financier.",
        "Toutefois, aucune réduction ne peut être accordée aux manifestations de bienfaisance n'ayant pas fait l'objet d'une autorisation administrative."
      ],
      "mots_cles": [
        "exonération",
        "taux réduit",
        "manifestations",
        "œuvres de bienfaisance",
        "intérêt public",
        "autorisation administrative"
      ],
      "statut": "en vigueur",
      "section": "Section 9 : Taxe sur les spectacles, jeux et divertissements"
    },
    {
      "article": "Art. 336",
      "titre": "Assiette et liquidation",
      "texte": [
        "Quel que soit le taux applicable, la taxe due par les entrepreneurs ou organisateurs visés au b) de l'article 333 est calculée sur les recettes brutes tous droits et taxes compris.",
        "Si, à la perception de la place, est jointe ou substituée obligatoirement celle d'un droit de location de vestiaire ou d'un droit quelconque de consommation quelconque, la taxe s'applique également au prix perçu à ces divers titres.",
        "Les entrées avec cartes d'abonnement sont taxées d'après le tarif normal des places prises en location auxquelles elles donnent droit.",
        "Les entrées à prix réduit sont imposées d'après le prix des places effectivement payé."
      ],
      "mots_cles": [
        "assiette",
        "liquidation",
        "recettes brutes",
        "cartes d'abonnement",
        "prix réduit",
        "vestiaire",
        "consommation"
      ],
      "statut": "en vigueur",
      "section": "Section 9 : Taxe sur les spectacles, jeux et divertissements"
    },
    {
      "article": "Art. 337",
      "titre": "Taxe trimestrielle et cession",
      "texte": [
        "La taxe due par les entreprises visées au b) de l'article 333 ci-dessus est établie trimestriellement au nom de l'exploitant au premier jour de chaque trimestre civil.",
        "Toutefois, en cas de cession, les droits pourront être partagés prorata temporis entre le cédant et le cessionnaire à la condition que les parties intéressées demandent expressément le partage dans les 10 jours de cession, et que le cédant présente le récépissé du paiement des droits échus à la date de la cession."
      ],
      "mots_cles": [
        "taxe trimestrielle",
        "cession",
        "prorata temporis",
        "exploitant",
        "10 jours"
      ],
      "statut": "en vigueur",
      "section": "Section 9 : Taxe sur les spectacles, jeux et divertissements"
    },
    {
      "article": "Art. 338",
      "titre": "Cercles privés",
      "texte": [
        "En ce qui concerne les cercles privés, la taxe est calculée sur le montant des recettes brutes, y compris les cotisations payées par les membres."
      ],
      "mots_cles": [
        "cercles privés",
        "recettes brutes",
        "cotisations"
      ],
      "statut": "en vigueur",
      "section": "Section 9 : Taxe sur les spectacles, jeux et divertissements"
    },
    {
      "article": "Art. 339",
      "titre": "Recouvrement",
      "texte": [
        "La taxe est recouvrée comme il est dit à l'article 520 ci-après."
      ],
      "mots_cles": [
        "recouvrement",
        "article 520"
      ],
      "statut": "en vigueur",
      "section": "Section 9 : Taxe sur les spectacles, jeux et divertissements"
    },
    {
      "article": "Art. 340",
      "titre": "Obligation des redevables",
      "texte": [
        "1) Les entrepreneurs ou organisateurs de tous spectacles, divertissements ou représentations doivent, vingt-quatre heures avant l'ouverture des établissements, en faire la déclaration au Président du Comité Exécutif Communal.",
        "2) Les entrepreneurs, organisateurs, gérants ou responsables des entreprises ou associations visées aux a) et c) de l'article 333 ci-dessus, doivent adresser en triple exemplaire dans la première quinzaine du mois, au Président du Comité Exécutif Communal, le relevé de leurs recettes avec, le cas échéant, le détail de la catégorie de billets vendus.",
        "S'il s'agit d'un spectacle occasionnel, le relevé des recettes est établi dans les mêmes conditions et devra être adressé au Président du Comité Exécutif Communal dans les trois jours suivant la représentation.",
        "3) Les entrepreneurs ou organisateurs devront faire viser au préalable par le Président du Comité Exécutif Communal les carnets ou rouleaux de tickets qu'ils possèdent et les présenter à toute réquisition de l'administration régionale ou de District.",
        "4) Les exploitants de bars-dancings et en général les exploitants d'établissements où il est d'usage de consommer pendant les séances, sont astreints à la présentation d'une caution solvable qui s'engage, solidairement avec eux, à payer les droits et pénalités constatés à leur charge par la Direction des contributions directes et indirectes.",
        "Toutefois, les exploitants qui justifient de la cession de biens ou de ressources suffisantes pour la garantie des impôts peuvent être dispensés de l'obligation ci-dessus."
      ],
      "mots_cles": [
        "obligation des redevables",
        "déclaration 24h",
        "relevé des recettes",
        "tickets",
        "caution solvable",
        "bars-dancings",
        "3 jours",
        "triple exemplaire"
      ],
      "statut": "en vigueur",
      "section": "Section 9 : Taxe sur les spectacles, jeux et divertissements"
    },
    {
      "article": "Art. 340 bis",
      "titre": "Contrôle de la taxe",
      "texte": [
        "L'inspection divisionnaire des contributions directes et indirectes est chargée du contrôle de la taxe.",
        "Lorsqu'il n'y a pas d'inspection des Contributions Directes et Indirectes dans la Commune ou la Région ou le District, le contrôle est effectué par un agent municipal ou un agent régional ou de District, désigné par le Président du Comité Exécutif Communal.",
        "Les organisateurs ou entrepreneurs de spectacles doivent obligatoirement réserver une place à ces agents qui ont accès dans la salle pour toutes vérifications utiles.",
        "Ils doivent également mettre à la disposition de l'administration fiscale des documents permettant de contrôler la quantité de billets vendus et le nombre de billets gratuits délivrés."
      ],
      "mots_cles": [
        "contrôle fiscal",
        "inspection divisionnaire",
        "taxe sur les spectacles",
        "agent municipal",
        "billets vendus",
        "billets gratuits"
      ],
      "statut": "en vigueur",
      "section": "Section 9 : Taxe sur les spectacles, jeux et divertissements"
    },
    {
      "article": "Art. 341",
      "titre": "Abrogé",
      "texte": [
        "Abrogé."
      ],
      "mots_cles": [
        "abrogation"
      ],
      "statut": "abrogé",
      "section": "Chapitre 2 - Section 1 : Généralités"
    }
  ]
}
