{
  "meta": {
    "document": "Code général des impôts",
    "pays": "République du Congo",
    "edition": "2025",
    "tome": 2,
    "partie": null,
    "livre": 1,
    "chapitre": 7,
    "chapitre_titre": "Insuffisances et dissimulations",
    "section": null,
    "section_titre": null,
    "page_source": null
  },
  "articles": [
    {
      "intertitre": "Insuffisances et expertise"
    },
    {
      "article": "Art. 117",
      "titre": "Droit de requérir une expertise",
      "texte": [
        "Si le prix ou l'évaluation ayant servi de base à la perception du droit proportionnel ou progressif paraît inférieur à la valeur vénale réelle des biens transmis ou énoncés, l'administration peut requérir une expertise à défaut d'accord amiable pour tous les actes ou déclarations constatant la transmission ou l'énonciation :",
        "1° de la propriété, de l'usufruit ou de la jouissance de biens immeubles, de fonds de commerce, y compris les marchandises neuves qui en dépendent, de clientèle, de navires ou de bateaux ;",
        "2° d'un droit au bail ou du bénéfice d'une promesse de bail portant sur tout ou partie d'un immeuble."
      ],
      "mots_cles": [
        "prix",
        "évaluation",
        "droit proportionnel",
        "droit progressif",
        "valeur vénale",
        "expertise",
        "accord amiable",
        "propriété",
        "usufruit",
        "jouissance",
        "biens immeubles",
        "fonds de commerce",
        "clientèle",
        "navires",
        "bateaux",
        "droit au bail",
        "promesse de bail"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 118",
      "titre": "Procédure de demande d'expertise",
      "texte": [
        "Lorsque l'accord sur l'estimation ne s'est pas fait à l'amiable, la demande en expertise est faite par simple requête au Tribunal Populaire de Village Centre ou de Quartier dans le ressort duquel les biens sont situés ou immatriculés s'il s'agit de navires ou de bateaux.",
        "Cette requête est présentée dans les trois ans, à compter du jour de l'enregistrement de l'acte ou de la déclaration. Le délai est réduit à un an en matière de vente de fonds de commerce."
      ],
      "mots_cles": [
        "estimation",
        "amiable",
        "expertise",
        "requête",
        "Tribunal Populaire",
        "Village Centre",
        "Quartier",
        "ressort",
        "biens",
        "navires",
        "bateaux",
        "trois ans",
        "enregistrement",
        "un an",
        "fonds de commerce"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 119",
      "titre": "Compétence territoriale pour immeubles multi-ressorts",
      "texte": [
        "Lorsqu'il y a lieu de requérir l'expertise d'un immeuble ou d'un corps de domaine formant qu'une seule exploitation située dans le ressort de plusieurs tribunaux, la demande en est portée au Tribunal Populaire de District ou d'Arrondissement dans le ressort duquel se trouve le siège de l'exploitation ou, à défaut de siège, la partie des biens présentant le plus grand revenu d'après la matrice du rôle."
      ],
      "mots_cles": [
        "expertise",
        "immeuble",
        "corps de domaine",
        "exploitation",
        "ressort",
        "tribunaux",
        "Tribunal Populaire de District",
        "Tribunal Populaire d'Arrondissement",
        "siège",
        "revenu",
        "matrice du rôle"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 120",
      "titre": "Déroulement de l'expertise et contre-expertise",
      "texte": [
        "1) L'expertise est ordonnée dans le mois de la demande et il y est procédé par un seul expert, qui est nommé par le Tribunal statuant en Chambre du Conseil.",
        "Toutefois, si le contribuable ou l'administration le requiert, l'expertise pourra être confiée à trois experts.",
        "2) Si l'administration ou les parties n'acceptent pas les conclusions de l'expert, il peut être procédé à une contre-expertise.",
        "La demande en est faite par la partie la plus diligente et par simple requête au Tribunal Civil notifiée à la partie adverse, sous peine de déchéance dans le mois qui suit la notification que fera le greffier, par lettre recommandée, du dépôt du rapport d'expertise au Greffe du Tribunal.",
        "3) La contre-expertise est ordonnée dans les mêmes conditions et suivant les mêmes formes que la première expertise ; toutefois, si l'une des parties le requiert expressément, cette contre-expertise sera confiée à trois experts.",
        "4) Le procès-verbal d'expertise ou de contre-expertise est rapporté au plus tard dans les trois mois qui suivent la remise à l'expert de la décision de justice.",
        "5) Il sera statué sur l'expertise ou la contre-expertise par le Tribunal jugeant en matière sommaire."
      ],
      "mots_cles": [
        "expertise",
        "un mois",
        "expert",
        "Tribunal",
        "Chambre du Conseil",
        "trois experts",
        "contre-expertise",
        "conclusions",
        "requête",
        "Tribunal Civil",
        "notification",
        "greffier",
        "lettre recommandée",
        "rapport d'expertise",
        "Greffe",
        "trois mois",
        "procès-verbal",
        "matière sommaire"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 121",
      "titre": "Pénalités en cas d'insuffisance reconnue",
      "texte": [
        "Si l'insuffisance reconnue amiablement ou révélée par l'expertise est égale ou supérieure au huitième du prix exprimé ou de la valeur déclarée, les acquittent solidairement, savoir :",
        "1° le droit simple sur le complément d'estimation ;",
        "2° un demi-droit en sus, si l'insuffisance est reconnue amiablement avant la signification de la requête en expertise ; un droit en sus, si l'insuffisance est reconnue après la signification de la requête en expertise mais avant le dépôt, au Greffe du Tribunal Populaire de Village-Centre ou de Quartier, du rapport de l'expert ; et un double droit en sus dans le cas contraire ;",
        "3° les frais de l'expertise.",
        "Aucune pénalité n'est encourue et les frais de l'expertise restent à la charge de l'administration, lorsque l'insuffisance est inférieure au huitième du prix exprimé ou de la valeur déclarée."
      ],
      "mots_cles": [
        "insuffisance",
        "expertise",
        "huitième",
        "prix exprimé",
        "valeur déclarée",
        "solidairement",
        "droit simple",
        "complément d'estimation",
        "demi-droit en sus",
        "droit en sus",
        "double droit en sus",
        "frais d'expertise",
        "Greffe",
        "Tribunal Populaire"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 122",
      "titre": "Preuve d'insuffisance par l'administration",
      "texte": [
        "Concurrentement, le cas échéant, avec l'expertise et dans le délai de trois ans à compter de l'enregistrement de l'acte ou de la déclaration, l'administration est autorisée à établir, par tous les moyens de preuves compatibles avec la procédure spéciale en matière d'enregistrement, l'insuffisance des prix exprimés et des évaluations fournies dans les actes ou déclarations passibles du droit proportionnel ou du droit progressif.",
        "Indépendamment du complément de droits simples exigibles, la peine est d'un droit en sus pour les insuffisances ainsi établies, mais elle ne s'applique que lorsque l'insuffisance est égale ou supérieure à un huitième du prix exprimé ou de la valeur déclarée.",
        "Les tuteurs et curateurs supportent personnellement la peine lorsqu'ils ont fait des estimations d'une insuffisance égale ou supérieure à la quotité fixée par le texte."
      ],
      "mots_cles": [
        "expertise",
        "trois ans",
        "enregistrement",
        "administration",
        "moyens de preuves",
        "procédure spéciale",
        "insuffisance",
        "prix exprimés",
        "évaluations",
        "droit proportionnel",
        "droit progressif",
        "droit en sus",
        "huitième",
        "tuteurs",
        "curateurs"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 123",
      "titre": "Insuffisance sur mutations de biens meubles",
      "texte": [
        "Les peines prévues par l'article 122 sont applicables à l'insuffisance constatée dans le prix des mutations à titre onéreux de biens meubles autres que celles pour lesquelles l'expertise peut être requise."
      ],
      "mots_cles": [
        "article 122",
        "insuffisance",
        "prix",
        "mutations à titre onéreux",
        "biens meubles",
        "expertise"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 124",
      "titre": "Insuffisance selon la date de l'acte",
      "texte": [
        "Pour les biens dont la valeur doit être déterminée conformément à l'article 38, la peine du droit en sus ne s'appliquera que si l'insuffisance dans l'estimation des biens déclarés résulte d'un acte antérieur à la déclaration.",
        "Si, au contraire, l'acte est postérieur à cette déclaration, il ne sera perçu qu'un droit simple sur la différence existant entre l'estimation des parties et l'évaluation contenue dans les actes."
      ],
      "mots_cles": [
        "article 38",
        "valeur",
        "droit en sus",
        "insuffisance",
        "estimation",
        "acte antérieur",
        "déclaration",
        "acte postérieur",
        "droit simple",
        "différence",
        "évaluation"
      ],
      "statut": "en vigueur"
    },
    {
      "intertitre": "Dissimulations"
    },
    {
      "article": "Art. 125",
      "titre": "Nullité et sanctions des dissimulations de prix",
      "texte": [
        "1) Est nulle et de nul effet toute convention ayant pour but de dissimuler partie du prix de vente d'immeubles ou d'une cession de fonds de commerce ou de clientèle et de toute ou partie de la soulte d'un échange ou d'un partage comprenant des biens immeubles, un fonds de commerce ou une clientèle.",
        "2) La dissimulation du prix peut être établie conformément à l'article 127 ci-après.",
        "3) Toute dissimulation dans le prix de vente d'immeubles ou d'une cession de fonds de commerce ou de clientèle et dans la soulte d'un échange ou d'un partage est punie d'une amende égale à la moitié de la somme dissimulée. Cette amende est payée solidairement par les parties, sauf à la répartir entre elles par égale part.",
        "4) Le notaire, qui reçoit un acte de vente, d'échange ou de partage, est tenu de donner lecture aux parties du présent article et de l'article 144 ci-après, à peine d'une amende de 100.000 FCFA.",
        "Il mentionnera cette lecture dans l'acte et y affirmera, sous la même sanction, qu'à sa connaissance cet acte n'est modifié ou contredit par aucune contre-lettre contenant une augmentation du prix ou de la soulte."
      ],
      "mots_cles": [
        "nullité",
        "convention",
        "dissimulation",
        "prix de vente",
        "immeubles",
        "cession",
        "fonds de commerce",
        "clientèle",
        "soulte",
        "échange",
        "partage",
        "article 127",
        "amende",
        "moitié",
        "solidairement",
        "notaire",
        "lecture",
        "article 144",
        "100.000 FCFA",
        "contre-lettre"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 126",
      "titre": "Exception pour adjudications publiques",
      "texte": [
        "La disposition du quatrième alinéa de l'article précédent s'applique pas aux adjudications publiques en tant qu'elle est relative à la lecture aux parties des troisième et quatrième alinéas de cet article et de l'article 144 ci-après et à la mention de cette lecture dans les actes."
      ],
      "mots_cles": [
        "article 125",
        "adjudications publiques",
        "lecture",
        "exception",
        "article 144"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 127",
      "titre": "Modes de preuve des dissimulations",
      "texte": [
        "Les dissimulations visées au paragraphe 1 de l'article 125 peuvent être établies par tous les modes de preuve admis en matière d'enregistrement."
      ],
      "mots_cles": [
        "dissimulations",
        "article 125",
        "modes de preuve",
        "enregistrement"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 128",
      "titre": "Application aux cessions de droit au bail",
      "texte": [
        "Les dispositions des articles 125 et 127 sont applicables aux contrats de cession d'un droit au bail ou du bénéfice d'une promesse de bail portant sur tout ou partie d'un immeuble."
      ],
      "mots_cles": [
        "articles 125 et 127",
        "cession",
        "droit au bail",
        "promesse de bail",
        "immeuble"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 129",
      "titre": "Contre-lettre augmentant le prix",
      "texte": [
        "Lorsque sera constatée l'existence d'une contre-lettre sous signature privée, autre que celles relatives aux dissimulations visées aux articles 125 et 128, qui aurait pour objet une augmentation du prix stipulé dans un acte public ou dans un acte sous signature privée, précédemment enregistré, il y aura lieu d'exiger, à titre d'amende, une somme triple du droit qui aurait été perçu sur les sommes ainsi stipulées."
      ],
      "mots_cles": [
        "contre-lettre",
        "signature privée",
        "dissimulations",
        "articles 125 et 128",
        "augmentation du prix",
        "acte public",
        "amende",
        "triple du droit"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 130",
      "titre": "Dissimulation du caractère des stipulations",
      "texte": [
        "Lorsqu'il est amiablement reconnu ou judiciairement établi que le véritable caractère des stipulations d'un contrat ou d'une convention a été dissimulé sous l'apparence de stipulations donnant ouverture à des droits moins élevés, il est dû un double droit en sus. Cette pénalité est due solidairement par toutes les parties contractantes."
      ],
      "mots_cles": [
        "dissimulation",
        "stipulations",
        "contrat",
        "convention",
        "droits moins élevés",
        "double droit en sus",
        "pénalité",
        "solidairement",
        "parties contractantes"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 131",
      "titre": "Droit de préemption de l'administration",
      "texte": [
        "Indépendamment de l'action en expertise et pendant un délai de trois mois à compter du jour où cette action, l'administration de l'enregistrement peut exercer, au profit du Trésor, un droit de préemption sur les immeubles, droits immobiliers, fonds de commerce ou clientèle, dont elle estime le prix de vente insuffisant, en offrant de verser aux ayants droit le montant de ce prix majoré d'un dixième.",
        "Les parties peuvent toutefois s'opposer à l'exercice du droit de préemption en acquittant, dans le délai d'un mois, sur l'insuffisance relevée par l'administration, les droits prévus à l'article 121."
      ],
      "mots_cles": [
        "expertise",
        "trois mois",
        "administration",
        "enregistrement",
        "Trésor",
        "droit de préemption",
        "immeubles",
        "droits immobiliers",
        "fonds de commerce",
        "clientèle",
        "prix insuffisant",
        "dixième",
        "un mois",
        "article 121"
      ],
      "statut": "en vigueur"
    }
  ]
}