{
  "meta": {
    "document": "Code général des impôts",
    "pays": "République du Congo",
    "edition": "2025",
    "tome": 2,
    "livre": 3,
    "livre_titre": "Impôt sur le revenu des valeurs mobilières (IRVM)",
    "chapitre": 4,
    "chapitre_titre": "Déclarations et pièces à déposer par les sociétés"
  },
  "articles": [
    {
      "article": "Art. 19",
      "titre": "Obligations déclaratives des sociétés",
      "texte": [
        "Les sociétés civiles et commerciales sont tenues, quelle que soit leur forme juridique, de faire au Bureau de l'enregistrement du lieu où elles établissent leur siège social, dans les trois mois de leur constitution définitive et au plus tard dans les quinze jours du commencement de leur activité, une déclaration constatant :",
        "• 1° l'objet, le siège et la durée de la société ;",
        "• 2° la date de l'acte constitutif et celle de l'enregistrement de cet acte dont un exemplaire sur papier non timbré dûment certifié est joint à la déclaration ;",
        "• 3° les noms et domiciles des administrateurs, directeurs ou gérants ;",
        "• 4° le nombre des titres au porteur.",
        "En cas de modification quelconque aux statuts, de changement dans les administrateurs, directeurs ou gérants, d'émission de titres nouveaux ou de dissolution, les sociétés visées ci-dessus devront en faire la déclaration dans un délai de quinze jours, au bureau qui aura reçu la déclaration primitive et déposer en même temps en double exemplaire l'acte ou la délibération ayant pour objet cette modification, changement, émission ou dissolution."
      ],
      "mots_cles": [
        "sociétés civiles",
        "sociétés commerciales",
        "forme juridique",
        "Bureau de l'enregistrement",
        "siège social",
        "trois mois",
        "constitution définitive",
        "quinze jours",
        "commencement d'activité",
        "déclaration",
        "objet",
        "durée",
        "acte constitutif",
        "enregistrement",
        "administrateurs",
        "directeurs",
        "gérants",
        "titres au porteur",
        "modification des statuts",
        "émission de titres",
        "dissolution"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 20",
      "titre": "Sanction pour défaut de déclaration",
      "texte": [
        "Toute contravention aux dispositions de l'article 19 est punie d'une amende de 100.000 FCFA."
      ],
      "mots_cles": [
        "contravention",
        "article 19",
        "amende",
        "100.000 FCFA"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 21",
      "titre": "Dépôt des documents comptables",
      "texte": [
        "Les sociétés assujetties à l'impôt sur revenu des valeurs mobilières doivent déposer les documents ci-après au bureau de l'enregistrement du lieu de leur siège social :",
        "• les bilans des exercices et les pièces annexes, compte de résultat, état supplémentaire statistique, etc. dans le délai prévu aux dispositions de l'article 80 du CGI Tome 1 ;",
        "• les procès-verbaux des délibérations des associés, des décisions des associés ou des procès-verbaux des assemblées générales des actionnaires suivant les cas, approuvant les comptes de ces exercices, dans les trente jours de leur date."
      ],
      "mots_cles": [
        "sociétés assujetties",
        "IRVM",
        "documents",
        "bureau de l'enregistrement",
        "siège social",
        "bilans",
        "pièces annexes",
        "compte de résultat",
        "état supplémentaire statistique",
        "article 80",
        "CGI Tome 1",
        "procès-verbaux",
        "délibérations",
        "associés",
        "assemblées générales",
        "actionnaires",
        "trente jours"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 22",
      "titre": "Sanction pour défaut de dépôt",
      "texte": [
        "Toute infraction à l'article 21 est passible d'une amende de 5.000 FCFA."
      ],
      "mots_cles": [
        "infraction",
        "article 21",
        "amende",
        "5.000 FCFA"
      ],
      "statut": "en vigueur"
    }
  ]
}
