{
  "meta": {
    "document": "Code général des impôts",
    "pays": "République du Congo",
    "edition": "2025",
    "tome": 2,
    "partie": null,
    "livre": 5,
    "chapitre": 10,
    "chapitre_titre": "Surveillance administrative et apurement des comptes des curateurs",
    "section": null,
    "section_titre": null,
    "page_source": null
  },
  "articles": [
    {
      "article": "Art. 45",
      "titre": "Vérification des comptes par le Directeur de l'enregistrement",
      "texte": [
        "Le Directeur de l'enregistrement des Domaines et du Timbre vérifie les comptes et la gestion des Curateurs à leur initiative ou sur demande du Procureur de la République. Un rapport est transmis audit Procureur qui a fait la demande ou au Procureur Général."
      ],
      "mots_cles": [
        "Directeur de l'enregistrement",
        "Domaines",
        "Timbre",
        "vérification",
        "comptes",
        "gestion",
        "Curateurs",
        "Procureur de la République",
        "rapport",
        "Procureur Général"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 46",
      "titre": "Surveillance par le Ministère Public",
      "texte": [
        "Le Procureur Général et le Procureur de la République sont spécialement chargés de la surveillance de la curatelle. À cet effet, ils peuvent se faire présenter sur récépissé, toute pièce et tout registre et transporter au besoin dans les bureaux du Curateur et s'y livrer à toutes les investigations."
      ],
      "mots_cles": [
        "Procureur Général",
        "Procureur de la République",
        "surveillance",
        "curatelle",
        "récépissé",
        "pièces",
        "registres",
        "bureaux du Curateur",
        "investigations"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 47",
      "titre": "Présentation annuelle du compte de gestion",
      "texte": [
        "Dans les trois premiers mois de chaque année fiscale, le Curateur présente au Tribunal Populaire de District ou d'Arrondissement, son compte de gestion de l'année fiscale précédente.",
        "Ce compte est déposé au Greffe du Tribunal, accompagné d'un inventaire sommaire, en double expédition, des pièces produites et sur lesquelles le Greffier donne son reçu ; mention de cette remise est faite à sa date sur un registre d'ordre tenu au greffe à cet effet ou à défaut sur le répertoire des actes soumis au droit d'enregistrement.",
        "En cas de négligence grave dans la mise au greffe des comptes d'une ou de plusieurs liquidations de Curateur, il est saisi, celui-ci peut être condamné à une amende de 500 à 5.000 FCFA."
      ],
      "mots_cles": [
        "trois premiers mois",
        "année fiscale",
        "Curateur",
        "Tribunal Populaire de District",
        "Tribunal Populaire d'Arrondissement",
        "compte de gestion",
        "Greffe",
        "inventaire sommaire",
        "double expédition",
        "pièces",
        "Greffier",
        "reçu",
        "registre d'ordre",
        "répertoire",
        "droit d'enregistrement",
        "négligence grave",
        "amende",
        "500 FCFA",
        "5.000 FCFA"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 48",
      "titre": "Délai de jugement des comptes",
      "texte": [
        "Le Tribunal statue sur ces comptes dans les deux mois du dépôt fait au greffe.",
        "Le jugement est rendu sur rapport d'un juge et sur conclusions du Ministère public.",
        "Le Curateur peut, dans les trois mois, se pourvoir par requête devant le Tribunal Populaire de Commune ou de Région qui se prononce dans la même forme et dans le même délai.",
        "Les comptes du Curateur apurés par les tribunaux ne peuvent être attaqués par les ayants droit, ou toute personne ou collectivité que pour erreur de calcul, omission, faux ou double emploi."
      ],
      "mots_cles": [
        "Tribunal",
        "comptes",
        "deux mois",
        "dépôt",
        "greffe",
        "jugement",
        "rapport",
        "juge",
        "Ministère public",
        "Curateur",
        "trois mois",
        "requête",
        "Tribunal Populaire de Commune",
        "Tribunal Populaire de Région",
        "ayants droit",
        "erreur de calcul",
        "omission",
        "faux",
        "double emploi"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 49",
      "titre": "Jugement collectif sur plusieurs comptes",
      "texte": [
        "Lorsqu'il est statué par un jugement collectif sur plusieurs comptes, le jugement fixe d'une manière distincte pour chacun d'eux le montant de la recette et de la dépense, et la situation du curateur vis-à-vis des ayants droit."
      ],
      "mots_cles": [
        "jugement collectif",
        "plusieurs comptes",
        "montant",
        "recette",
        "dépense",
        "situation",
        "curateur",
        "ayants droit"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 50",
      "titre": "Décisions annuelles et définitives",
      "texte": [
        "Les décisions annuelles qui statuent sur les comptes du Curateur en exercice se bornent à fixer la situation comptable à la fin de l'année et les remises éventuelles au domaine par simple recette (successions inférieures à 500.000 FCFA).",
        "Celles qui interviennent lorsque la gestion a pris fin, soit comme il est dit à l'article 9, soit par cessation de fonctions (passation de service), prononcent sous la décharge définitive du Curateur.",
        "Le jugement annuel statue, s'il y a lieu, sur les honoraires acquis au Curateur pour les affaires courantes et le jugement définitif pour celles terminées."
      ],
      "mots_cles": [
        "décisions annuelles",
        "comptes",
        "Curateur en exercice",
        "situation comptable",
        "remises",
        "domaine",
        "successions",
        "500.000 FCFA",
        "gestion",
        "article 9",
        "cessation de fonctions",
        "passation de service",
        "décharge définitive",
        "jugement annuel",
        "honoraires",
        "affaires courantes",
        "jugement définitif"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 51",
      "titre": "Jugement en révision de compte",
      "texte": [
        "Toute décision qui rejette comme non justifiées des dépenses portées au compte du Curateur peut, si les justifications sont ultérieurement produites, être l'objet d'un jugement en révision de compte devant le Tribunal qui a rendu la décision de rejet."
      ],
      "mots_cles": [
        "décision",
        "rejet",
        "dépenses non justifiées",
        "compte",
        "Curateur",
        "justifications",
        "jugement en révision",
        "Tribunal"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 52",
      "titre": "Prescriptions inopposables aux ayants droit",
      "texte": [
        "Les prescriptions relatives à la présentation des comptes ne peuvent en aucun cas être opposées aux ayants droit ou à leur représentant. Le Curateur est tenu de leur rendre compte à la première réquisition."
      ],
      "mots_cles": [
        "prescriptions",
        "présentation des comptes",
        "inopposables",
        "ayants droit",
        "représentant",
        "Curateur",
        "rendre compte",
        "réquisition"
      ],
      "statut": "en vigueur"
    }
  ]
}
