{
  "meta": {
    "document": "Code général des impôts",
    "pays": "République du Congo",
    "edition": "2025",
    "tome": 2,
    "partie": null,
    "livre": 5,
    "chapitre": 2,
    "chapitre_titre": "Des curateurs et de leurs attributions",
    "section": null,
    "section_titre": null,
    "page_source": null
  },
  "articles": [
    {
      "article": "Art. 2",
      "titre": "Curateur d'office",
      "texte": [
        "Dans toute l'étendue du territoire de la République du Congo, les fonctions de Curateur d'office sont remplies par la DGID (Direction de l'enregistrement, des domaines et du timbre).",
        "Dans chaque Région, le Curateur d'office est receveur de l'enregistrement du ressort territorial du lieu d'ouverture de la succession vacante ou en déshérence.",
        "Toutefois, dans certains cas, pour faciliter la gestion des biens, le Directeur Général des Impôts peut désigner un autre agent, une personnalité ou un organisme spécialisé pour assurer ces fonctions. Cette nomination doit alors être homologuée dans le délai de trois mois par le Tribunal Populaire du District ou d'Arrondissement du lieu d'ouverture de la succession."
      ],
      "mots_cles": [
        "territoire",
        "République du Congo",
        "Curateur d'office",
        "DGID",
        "Direction de l'enregistrement, des domaines et du timbre",
        "Région",
        "receveur de l'enregistrement",
        "ressort territorial",
        "succession vacante",
        "succession en déshérence",
        "Directeur Général des Impôts",
        "agent",
        "personnalité",
        "organisme spécialisé",
        "homologation",
        "trois mois",
        "Tribunal Populaire du District",
        "Tribunal Populaire d'Arrondissement"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 3",
      "titre": "Attributions des curateurs",
      "texte": [
        "Les Curateurs exercent toutes les attributions confiées à un mandataire légal.",
        "En conséquence, ils assurent l'administration de tous les intérêts et de tous les biens attribués à la curatelle par la loi.",
        "Ils exercent et poursuivent les droits des parties intéressées qu'ils représentent. Ils répondent aux demandes formulées contre elles, le tout à charge de rendre compte à qui de droit."
      ],
      "mots_cles": [
        "Curateurs",
        "attributions",
        "mandataire légal",
        "administration",
        "intérêts",
        "biens",
        "curatelle",
        "parties intéressées",
        "droits",
        "demandes",
        "rendre compte"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 4",
      "titre": "Fonctions de gestion",
      "texte": [
        "Leurs fonctions sont de gérer et d'administrer toutes les successions vacantes ou en déshérence dans le Territoire de la République du Congo, soit celles ouvertes ou non liquidées, soit celles qui se trouvent abandonnées par l'absence de présomptifs héritiers ou par leur renonciation, et tous autres biens vacants de quelque manière que ce soit."
      ],
      "mots_cles": [
        "fonctions",
        "gérer",
        "administrer",
        "successions vacantes",
        "successions en déshérence",
        "République du Congo",
        "ouvertes",
        "non liquidées",
        "abandonnées",
        "présomptifs héritiers",
        "renonciation",
        "biens vacants"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 5",
      "titre": "Biens des absents",
      "texte": [
        "L'administration et la gestion des biens de ceux qui, n'ayant point d'héritiers ou de mandat régulièrement établi en République du Congo, ont disparu ou sont déclarés absents, font partie de la curatelle générale aux biens vacants."
      ],
      "mots_cles": [
        "administration",
        "gestion",
        "biens",
        "héritiers",
        "mandat",
        "République du Congo",
        "disparu",
        "absents",
        "curatelle générale",
        "biens vacants"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 6",
      "titre": "Mandataire disparu",
      "texte": [
        "Si l'individu qui a disparu est mandataire d'une personne absente, le Curateur donne avis au mandant de la disposition et pourvoit en attendant, comme dans les successions vacantes, à ce que les circonstances exigent pour son intérêt."
      ],
      "mots_cles": [
        "individu disparu",
        "mandataire",
        "personne absente",
        "Curateur",
        "avis",
        "mandant",
        "successions vacantes",
        "circonstances",
        "intérêt"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 7",
      "titre": "Responsabilité des curateurs",
      "texte": [
        "Les Curateurs sont tenus personnellement des fautes lourdes qu'ils peuvent commettre lors de leur gestion tant que dure cette gestion et jusqu'au jugement d'apurement de comptes."
      ],
      "mots_cles": [
        "Curateurs",
        "responsabilité personnelle",
        "fautes lourdes",
        "gestion",
        "jugement",
        "apurement de comptes"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 8",
      "titre": "Obligations de surveillance",
      "texte": [
        "Il est expressément enjoint au Curateur de veiller sur les dépositaires, fermiers judiciaires et adjudicataires des biens vacants, de tenir la main à l'exécution entière des clauses des contrats, de faire conserver les bois, d'entretenir les terres, bâtiments, meubles, outils, de faire faire les détenteurs toutes les poursuites, contraintes et diligences nécessaires à peine d'en répondre sur son propre et privé nom, d'encaisser toutes sommes et valeurs dépendant de la succession."
      ],
      "mots_cles": [
        "Curateur",
        "surveillance",
        "dépositaires",
        "fermiers judiciaires",
        "adjudicataires",
        "biens vacants",
        "contrats",
        "bois",
        "terres",
        "bâtiments",
        "meubles",
        "outils",
        "poursuites",
        "contraintes",
        "diligences",
        "responsabilité personnelle",
        "encaissement",
        "sommes",
        "valeurs",
        "succession"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 9",
      "titre": "Réparations aux immeubles",
      "texte": [
        "Le Curateur ne peut faire des réparations aux immeubles lorsque le prix de ces réparations dépasse 500.000 FCFA sans y être expressément autorisé par le Tribunal, sur les conclusions écrites du Procureur de la République."
      ],
      "mots_cles": [
        "Curateur",
        "réparations",
        "immeubles",
        "500.000 FCFA",
        "autorisation",
        "Tribunal",
        "Procureur de la République"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 10",
      "titre": "Recouvrement des créances",
      "texte": [
        "Le Curateur ne peut donc se dispenser de poursuivre la rentrée des sommes dues aux personnes qu'il représente et aux successions remises entre ses mains, qu'en justifiant de l'insolvabilité des débiteurs ou des autres causes qui s'opposent aux poursuites.",
        "Avant d'engager toute action en justice, il doit se faire autoriser par le Conseil de Curatelle institué par la présente loi ; sinon, il est considéré comme ayant commis une faute lourde avec les conséquences que cela entraîne, conformément à l'article 7 ci-dessus."
      ],
      "mots_cles": [
        "Curateur",
        "recouvrement",
        "créances",
        "sommes dues",
        "successions",
        "insolvabilité",
        "débiteurs",
        "poursuites",
        "action en justice",
        "autorisation",
        "Conseil de Curatelle",
        "faute lourde",
        "article 7"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 11",
      "titre": "Rémunération du curateur",
      "texte": [
        "Il est alloué au Curateur, indépendamment de ses débours pour tous droits, vacations et indemnités, des remises dont le taux sera calculé sur les bases fixées par arrêté du Ministre des finances.",
        "Le comptable public reçoit une rémunération spéciale à raison des opérations de centralisation des recettes de curatelle.",
        "Les remises du Curateur et celles du Comptable constituent une dette privilégiée de la succession. Elles viennent au même rang que les frais de justice ; par la suite, au cas où une procédure d'ordre a été engagée, il y a lieu de prévoir réserve faite d'une somme suffisante pour en assurer le paiement en temps et lieu utiles.",
        "Sur le montant des remises globales encaissées par les divers Curateurs à titre de remises, ces derniers doivent en réserver à la DGID, contrôleur de toutes les curatelles, une quotité fixée par arrêté du Ministre des finances."
      ],
      "mots_cles": [
        "Curateur",
        "rémunération",
        "débours",
        "droits",
        "vacations",
        "indemnités",
        "remises",
        "taux",
        "arrêté",
        "Ministre des finances",
        "comptable public",
        "centralisation",
        "recettes de curatelle",
        "dette privilégiée",
        "succession",
        "frais de justice",
        "procédure d'ordre",
        "DGID",
        "contrôleur",
        "quotité"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 12",
      "titre": "Présence du curateur",
      "texte": [
        "Dans toutes les opérations où sa présence est nécessaire, le Curateur peut se faire représenter par un agent dont il demeure responsable."
      ],
      "mots_cles": [
        "Curateur",
        "présence",
        "opérations",
        "représentation",
        "agent",
        "responsabilité"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 13",
      "titre": "Assistance aux scellés et inventaires",
      "texte": [
        "Les Curateurs en titre ou d'office peuvent assister aux scellés et inventaires et s'occuper des procédures, soit par eux-mêmes, soit par procuration."
      ],
      "mots_cles": [
        "Curateurs",
        "en titre",
        "d'office",
        "scellés",
        "inventaires",
        "procédures",
        "procuration"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 14",
      "titre": "Biens situés dans plusieurs juridictions",
      "texte": [
        "Lorsqu'il se trouve en plusieurs juridictions des biens et effets dépendants d'une même succession, chacun desdits biens et effets est régi séparément par le Curateur de la juridiction dans laquelle il est situé, qui en fait remise au Curateur du lieu d'ouverture de la succession."
      ],
      "mots_cles": [
        "juridictions",
        "biens",
        "effets",
        "succession",
        "Curateur",
        "remise",
        "lieu d'ouverture"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 15",
      "titre": "Fin de la gestion du curateur",
      "texte": [
        "La gestion du Curateur prend fin selon le cas :",
        "1° par la remise de la succession aux héritiers dont les droits ont été reconnus (ou à leur mandataire) ;",
        "2° par la liquidation entièrement effectuée des biens de curatelle ;",
        "3° par la remise aux ayants droit des biens et valeurs qu'il a administrés en leur nom ;",
        "4° par la remise au domaine de l'État lorsque les héritiers ou ayants droit ne se sont pas manifestés."
      ],
      "mots_cles": [
        "gestion",
        "Curateur",
        "fin",
        "remise",
        "succession",
        "héritiers",
        "droits reconnus",
        "mandataire",
        "liquidation",
        "biens de curatelle",
        "ayants droit",
        "valeurs",
        "domaine de l'État"
      ],
      "statut": "en vigueur"
    }
  ]
}