{
  "meta": {
    "document": "Code général des impôts",
    "pays": "République du Congo",
    "edition": "2025",
    "tome": 1,
    "partie": null,
    "livre": null,
    "chapitre": null,
    "chapitre_titre": "Annexes au Tome 1",
    "section": "Annexes",
    "section_titre": null,
    "page_source": null
  },
  "articles": [
    {
      "article": "Annexe 1",
      "titre": "Centimes additionnels au profit des chambres de commerce",
      "texte": [
        "[NB - Voir les articles 368 et 369]"
      ],
      "mots_cles": [
        "centimes additionnels",
        "chambres de commerce",
        "article 368",
        "article 369"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Annexe 2",
      "titre": "Révision des bilans",
      "texte": [
        "[NB - Voir l'article 127]"
      ],
      "mots_cles": [
        "révision des bilans",
        "article 127"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Annexe 3",
      "titre": "Obligations des contribuables quittant le Congo",
      "texte": [
        "[NB - Voir l'article 75]"
      ],
      "mots_cles": [
        "contribuables quittant le Congo",
        "obligations",
        "article 75"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 114",
      "titre": "Institution du certificat de moralité fiscale",
      "texte": [
        "Il est institué un certificat de moralité fiscale valable un an, délivré à toutes les personnes physiques et morales domiciliées ou résidant habituellement en République du Congo."
      ],
      "mots_cles": [
        "certificat de moralité fiscale",
        "validité un an",
        "personnes physiques",
        "personnes morales",
        "domicile",
        "résidence"
      ],
      "statut": "en vigueur",
      "section": "Annexe 3 bis - Certificat de moralité fiscale"
    },
    {
      "article": "Art. 115",
      "titre": "Délivrance du certificat de moralité fiscale",
      "texte": [
        "Le certificat de moralité fiscale est délivré moyennant une somme de 10.000 FCFA, par l'autorité compétente de l'administration fiscale de la circonscription dans laquelle est situé le siège de l'entreprise, de son principal établissement ou du domicile du contribuable, sur présentation :",
        "a) Pour toute personne physiques et morales exerçant une activité industrielle, commerciale, artisanale ou non commerciale :",
        "• du numéro d'identification unique (NIU) ;",
        "• du titre de patente de l'année en cours et des quittances justifiant le paiement des autres impôts directs et indirects dus au titre de l'année en cours et de l'exercice précédent ;",
        "• des quatre attestations de non-redevance fiscale de l'année écoulée.",
        "b) Pour les autres personnes :",
        "• du numéro d'identification unique (NIU) ;",
        "• de la déclaration des revenus de l'année écoulée ;",
        "• des quittances justifiant le paiement des impôts dus au titre de l'année en cours et de l'exercice précédent ;",
        "• des quatre attestations de non-redevance fiscale de l'année écoulée."
      ],
      "mots_cles": [
        "certificat de moralité fiscale",
        "10.000 FCFA",
        "administration fiscale",
        "siège entreprise",
        "établissement principal",
        "domicile contribuable",
        "NIU",
        "numéro d'identification unique",
        "titre de patente",
        "quittances",
        "impôts directs",
        "impôts indirects",
        "attestations de non-redevance fiscale",
        "déclaration des revenus"
      ],
      "statut": "en vigueur",
      "section": "Annexe 3 bis - Certificat de moralité fiscale"
    },
    {
      "article": "Art. 116",
      "titre": "Droits conférés par le certificat de moralité fiscale",
      "texte": [
        "Le certificat de moralité fiscale confère à son titulaire le droit :",
        "a) pour les personnes physiques et morales exerçant une activité industrielle, commerciale, artisanale ou non commerciale :",
        "• d'exercer une activité commerciale, industrielle, artisanale ou non commerciale ;",
        "• de soumissionner aux marchés de l'État ;",
        "• de bénéficier des crédits bancaires ;",
        "• d'obtenir la qualité d'importateur ou d'exportateur.",
        "b) pour les autres personnes :",
        "• de se présenter à tout scrutin prévu par la loi ;",
        "• d'exciper de sa qualité de contribuable."
      ],
      "mots_cles": [
        "certificat de moralité fiscale",
        "droits",
        "activité commerciale",
        "activité industrielle",
        "activité artisanale",
        "marchés de l'État",
        "crédits bancaires",
        "importateur",
        "exportateur",
        "scrutin",
        "qualité de contribuable"
      ],
      "statut": "en vigueur",
      "section": "Annexe 3 bis - Certificat de moralité fiscale"
    },
    {
      "article": "Art. 117",
      "titre": "Interdiction d'exercer sans certificat",
      "texte": [
        "À partir du 1er avril 1980, il est interdit à toute personne physique ou morale d'exercer sur le territoire congolais une profession commerciale, industrielle, artisanale ou non commerciale sans justifier de la possession du certificat de moralité fiscale.",
        "Toute infraction aux présentes dispositions entraîne la perte de la qualité de commerçant, d'industriel, d'artisan ou de titulaire d'une profession non commerciale, nonobstant les poursuites prévues à cet effet par la réglementation en vigueur."
      ],
      "mots_cles": [
        "certificat de moralité fiscale",
        "interdiction",
        "1er avril 1980",
        "profession commerciale",
        "profession industrielle",
        "profession artisanale",
        "infraction",
        "perte de qualité",
        "commerçant",
        "industriel",
        "artisan",
        "poursuites"
      ],
      "statut": "en vigueur",
      "section": "Annexe 3 bis - Certificat de moralité fiscale"
    },
    {
      "article": "Annexe 4",
      "titre": "Conventions fiscales",
      "texte": [
        "[NB - Voir en TNC 1, les conventions fiscales CEMAC, avec la France, l'Italie et l'Île Maurice]"
      ],
      "mots_cles": [
        "conventions fiscales",
        "CEMAC",
        "France",
        "Italie",
        "Île Maurice",
        "TNC 1"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 8",
      "titre": "Compétence de la Cour d'Appel",
      "texte": [
        "Sous réserve des dispositions prévues au deuxième alinéa de l'article 1 de la présente loi, la Cour d'Appel est compétente pour connaître de tous les litiges relatifs à l'assiette, aux taux et au recouvrement des impositions de toute nature et particulièrement les demandes en décharge ou réduction formulées par les contribuables ainsi que les demandes en annulation des actes de saisies ou de poursuites administratives."
      ],
      "mots_cles": [
        "Cour d'Appel",
        "compétence",
        "litiges fiscaux",
        "assiette",
        "taux",
        "recouvrement",
        "décharge",
        "réduction",
        "saisies",
        "poursuites administratives"
      ],
      "statut": "en vigueur",
      "section": "Annexe 5 - Règles de procédure spéciale en matière d'impôts directs et taxes assimilées devant les tribunaux"
    },
    {
      "article": "Art. 9",
      "titre": "Litiges relatifs aux contributions directes",
      "texte": [
        "Les litiges relatifs à l'assiette et aux taux des contributions directes et taxes assimilées ou autres impôts de toute nature perçus comme en matière de contributions directes sont soumis aux articles ci-après.",
        "Toutefois, il n'est rien dérogé par la présente loi à la procédure relative aux impôts et taxes recouvrables par la Direction de l'enregistrement, des domaines et du timbre."
      ],
      "mots_cles": [
        "litiges",
        "contributions directes",
        "taxes assimilées",
        "assiette",
        "taux",
        "enregistrement",
        "domaines",
        "timbre"
      ],
      "statut": "en vigueur",
      "section": "Annexe 5 - Règles de procédure spéciale en matière d'impôts directs et taxes assimilées devant les tribunaux"
    },
    {
      "article": "Art. 12",
      "titre": "Requête du redevable ou de l'administration",
      "texte": [
        "La requête du redevable ou de l'administration compétente est signée du demandeur ou de son avocat défenseur. Le ministère d'avocat défenseur est facultatif.",
        "La requête indiquera :",
        "• les nom, prénoms ou raison sociale du demandeur, ainsi que la désignation de son domicile ;",
        "• s'il y a lieu, la constitution de l'avocat défenseur qui occupera pour lui et chez lequel l'élection de domicile sera de droit, à moins d'une élection contraire dans la requête ;",
        "• l'objet de la requête et l'exposé des moyens.",
        "Lorsque la dite requête fait suite à une décision explicite de rejet, elle sera obligatoirement accompagnée de l'avis portant notification de la décision contestée."
      ],
      "mots_cles": [
        "requête",
        "redevable",
        "administration",
        "avocat défenseur",
        "ministère facultatif",
        "domicile",
        "raison sociale",
        "élection de domicile",
        "moyens",
        "notification",
        "décision contestée"
      ],
      "statut": "en vigueur",
      "section": "Annexe 5 - Règles de procédure spéciale en matière d'impôts directs et taxes assimilées devant les tribunaux"
    },
    {
      "article": "Art. 13",
      "titre": "Effet non suspensif de la requête",
      "texte": [
        "Sous réserve des dispositions de l'article 447 du CGI, le dépôt de la requête n'est pas suspensif de l'exécution de la décision."
      ],
      "mots_cles": [
        "requête",
        "effet non suspensif",
        "exécution",
        "article 447"
      ],
      "statut": "en vigueur",
      "section": "Annexe 5 - Règles de procédure spéciale en matière d'impôts directs et taxes assimilées devant les tribunaux"
    },
    {
      "article": "Art. 14",
      "titre": "Instruction de l'affaire",
      "texte": [
        "Dans les cinq jours du dépôt au greffe, le Président de la Cour délègue un conseiller pour suivre la procédure. Dans le même délai, la requête ainsi que les pièces y annexées sont, par ordonnance du Président de la Cour, communiquées pour avis au Directeur Général des Impôts qui fait procéder à l'instruction de l'affaire et, dans un délai maximum de trois mois, dépose au greffe ses conclusions en deux exemplaires avec les dossiers des réclamations primitives.",
        "Toutefois, s'il s'agit d'une demande entachée de déchéance ou vice de forme, l'irrecevabilité pourra être portée devant la cour avant toute instruction.",
        "Le Conseiller délégué fait notifier les conclusions du Directeur Général des Impôts par lettre recommandée au demandeur et l'informe qu'il dispose d'un mois pour tout délai, pour prendre communication au greffe des dossiers déposés et pour produire de nouvelles observations, ou à faire connaître s'il entend recourir à la vérification par voie d'expert.",
        "Le réclamant ne peut contester devant la cour d'appel des cotisations différentes de celles qu'il a visées dans sa réclamation au Directeur Général des Impôts, mais dans la limite du dégrèvement primitivement sollicité, il peut faire valoir toutes conclusions nouvelles à condition de les formuler explicitement dans sa demande introductive d'instance."
      ],
      "mots_cles": [
        "instruction",
        "Président de la Cour",
        "conseiller délégué",
        "Directeur Général des Impôts",
        "trois mois",
        "greffe",
        "conclusions",
        "réclamations primitives",
        "déchéance",
        "vice de forme",
        "irrecevabilité",
        "lettre recommandée",
        "expert",
        "dégrèvement"
      ],
      "statut": "en vigueur",
      "section": "Annexe 5 - Règles de procédure spéciale en matière d'impôts directs et taxes assimilées devant les tribunaux"
    },
    {
      "article": "Art. 15",
      "titre": "Expertise",
      "texte": [
        "Toute expertise demandée par les parties en réclamation ou ordonnée d'office par le Conseiller délégué ou ultérieurement par la Cour sera faite par trois experts à moins que les parties ne consentent qu'il y soit procédé par un seul.",
        "Il appartient, en outre, au Conseiller délégué ou à la Cour de décider qu'il sera procédé par un seul expert en raison de la nature ou du peu d'importance du litige. Toutefois, si les parties s'accordent pour réclamer la nomination de trois experts il sera fait droit à la demande.",
        "La procédure relative à l'expertise ordonnée par la Cour est suivie par le Conseiller délégué.",
        "Dans le cas où il n'y a qu'un seul expert, celui-ci est nommé par la Cour à défaut par le Conseiller délégué à moins que les parties ne s'accordent pour le désigner.",
        "Si l'expertise est confiée à trois experts, l'un d'eux est nommé par le Conseiller et chacune des parties nomme le sien.",
        "Ne peuvent être désignées comme experts les fonctionnaires qui ont pris part à l'établissement de l'impôt contesté, ni les personnes qui ont été constituées mandataires par l'une des parties au cours de l'instruction."
      ],
      "mots_cles": [
        "expertise",
        "experts",
        "trois experts",
        "Conseiller délégué",
        "Cour",
        "parties",
        "nomination",
        "incompatibilité",
        "fonctionnaires",
        "mandataires"
      ],
      "statut": "en vigueur",
      "section": "Annexe 5 - Règles de procédure spéciale en matière d'impôts directs et taxes assimilées devant les tribunaux"
    },
    {
      "article": "Art. 16",
      "titre": "Déroulement de l'expertise",
      "texte": [
        "À la demande du Conseiller délégué, le Directeur Général des Impôts désigne un fonctionnaire chargé de diriger l'expertise. Cet agent de l'administration fixe le jour et l'heure du début des opérations et les experts ainsi que le réclamant en sont prévenus dix jours au moins à l'avance. Dans le même délai, sauf lorsque le litige porte sur les impôts sur les revenus et taxes accessoires à ces impôts l'agent de l'administration prévient le maire ou, à défaut, le chef de la circonscription administrative du jour et de l'heure de l'expertise.",
        "Les experts se rendent sur les lieux avec l'agent de l'administration et, en présence du réclamant ou de son fondé de pouvoir et, le cas échéant, du maire ou du chef de la circonscription administrative vérifient les faits, évaluations ou revenus sur lesquels porte le litige.",
        "En cas d'absence de l'un ou de plusieurs experts il ne sera pas sursis aux opérations à moins qu'il n'ait été justifié d'une excuse jugée valable par le fonctionnaire chargé de diriger l'expertise. L'agent de l'administration rédige en procès-verbal les dires des experts et y joint son avis.",
        "Si les experts demandent à fournir des rapports séparés, un délai de dix jours est accordé pour le dépôt des rapports. Le procès-verbal d'expertise et le cas échéant les rapports des experts sont déposés au greffe.",
        "Le Conseiller délégué notifie au demandeur et lui impartit un délai pour conclure.",
        "À l'expiration de ce délai les dossiers des réclamations primitives, auxquels ont été jointes, s'il y a lieu, copies des dernières conclusions du réclamant, sont transmis au Directeur Général des Impôts qui fait son rapport et formule ses conclusions tant sur le fond du litige que sur la liquidation et l'attribution des frais de l'expertise.",
        "La liquidation et la taxe des frais d'expertise sont faites par le jugement qui statue sur le fond, ou à défaut, par le Conseiller délégué."
      ],
      "mots_cles": [
        "expertise",
        "Directeur Général des Impôts",
        "fonctionnaire",
        "dix jours",
        "préavis",
        "maire",
        "chef circonscription",
        "réclamant",
        "fondé de pouvoir",
        "vérification",
        "évaluations",
        "revenus",
        "procès-verbal",
        "rapports experts",
        "greffe",
        "frais expertise",
        "liquidation"
      ],
      "statut": "en vigueur",
      "section": "Annexe 5 - Règles de procédure spéciale en matière d'impôts directs et taxes assimilées devant les tribunaux"
    },
    {
      "article": "Art. 17",
      "titre": "Contre-vérification",
      "texte": [
        "Dans le cas où une contre vérification est jugée nécessaire, celle-ci est faite par un fonctionnaire des Services fiscaux autre que celui qui a procédé à la première instruction, en présence du réclamant ou de son fondé de pouvoir et, suivant le cas, à moins qu'il ne s'agisse des impôts sur les revenus ou taxes accessoires à ces impôts, en présence soit du maire, soit du chef de la circonscription administrative.",
        "Le fonctionnaire chargé de la contre vérification dresse un procès-verbal, mentionne les observations du réclamant ainsi que, le cas échéant, celles des personnes appelées à assister à l'opération et donne son avis. Le Directeur Général des Impôts fait son rapport et la Cour statue."
      ],
      "mots_cles": [
        "contre-vérification",
        "fonctionnaire",
        "Services fiscaux",
        "réclamant",
        "fondé de pouvoir",
        "maire",
        "chef circonscription",
        "procès-verbal",
        "observations",
        "Directeur Général des Impôts",
        "Cour"
      ],
      "statut": "en vigueur",
      "section": "Annexe 5 - Règles de procédure spéciale en matière d'impôts directs et taxes assimilées devant les tribunaux"
    },
    {
      "article": "Art. 18",
      "titre": "Notification et désistement",
      "texte": [
        "Le conseiller délégué notifie les rapports du Directeur Général des Impôts prévus aux articles 14 et 16 ci-dessus au réclamant qui fixe un délai de quinze jours pour déposer de nouvelles observations.",
        "Le réclamant peut se désister à tout moment de la procédure. Si l'instance est liée, le désistement doit être notifié à la partie adverse."
      ],
      "mots_cles": [
        "notification",
        "rapports",
        "Directeur Général des Impôts",
        "quinze jours",
        "observations",
        "désistement",
        "partie adverse"
      ],
      "statut": "en vigueur",
      "section": "Annexe 5 - Règles de procédure spéciale en matière d'impôts directs et taxes assimilées devant les tribunaux"
    },
    {
      "article": "Art. 19",
      "titre": "Dépôt des documents",
      "texte": [
        "La requête, les observations, conclusions et rapports des parties et des experts signés de leurs auteurs sont toujours déposés en autant d'exemplaires qu'il y a de parties en cause."
      ],
      "mots_cles": [
        "requête",
        "observations",
        "conclusions",
        "rapports",
        "experts",
        "exemplaires",
        "parties"
      ],
      "statut": "en vigueur",
      "section": "Annexe 5 - Règles de procédure spéciale en matière d'impôts directs et taxes assimilées devant les tribunaux"
    },
    {
      "article": "Art. 20",
      "titre": "Audience et jugement",
      "texte": [
        "L'instruction terminée l'affaire est enrôlée à la première audience utile.",
        "Le réclamant et le Directeur Général des Impôts doivent être avertis par lettre d'avis du greffier huit jours francs avant l'audience, du jour de celle-ci.",
        "Les parties peuvent présenter des observations orales limitées aux faits et moyens de la procédure écrite. Elles ne peuvent déposer de nouvelles conclusions.",
        "La Cour statue, le Ministère Public entendu.",
        "Les réclamations relatives aux impôts et taxes accessoires ainsi qu'aux amendes sont instruites et jugées à huis clos.",
        "La décision est contradictoire à l'égard des parties qui ont conclu par écrit, même si elles n'ont pas usé de la faculté de présenter des observations orales. Dans les quinze jours de son prononcé, elle sera notifiée aux parties par lettre recommandée du greffier avec accusé de réception."
      ],
      "mots_cles": [
        "audience",
        "enrôlement",
        "huit jours francs",
        "greffier",
        "observations orales",
        "Ministère Public",
        "huis clos",
        "décision contradictoire",
        "quinze jours",
        "lettre recommandée",
        "accusé de réception"
      ],
      "statut": "en vigueur",
      "section": "Annexe 5 - Règles de procédure spéciale en matière d'impôts directs et taxes assimilées devant les tribunaux"
    },
    {
      "article": "Art. 21",
      "titre": "Registre des affaires",
      "texte": [
        "Il sera tenu au greffe de chaque Cour, un registre sur lequel seront inscrites dans l'ordre de leur présentation toutes les affaires portées devant la Cour, chaque inscription contiendra les noms des parties, ceux des avocats défenseurs et le jour où l'affaire sera appelée."
      ],
      "mots_cles": [
        "greffe",
        "registre",
        "affaires",
        "parties",
        "avocats défenseurs",
        "inscription"
      ],
      "statut": "en vigueur",
      "section": "Annexe 5 - Règles de procédure spéciale en matière d'impôts directs et taxes assimilées devant les tribunaux"
    },
    {
      "article": "Art. 22",
      "titre": "Dossier d'affaire",
      "texte": [
        "Il sera établi au Greffe de la Cour un dossier par affaire qui portera les noms et domicile des parties, les noms de leurs avocats défenseurs, le numéro et la date de leur mise au rôle, le nom du conseiller délégué et seront classés les originaux des actes de procédure, ainsi que les dossiers déposés par la DGID."
      ],
      "mots_cles": [
        "greffe",
        "dossier",
        "parties",
        "domicile",
        "avocats défenseurs",
        "mise au rôle",
        "conseiller délégué",
        "actes de procédure",
        "DGID"
      ],
      "statut": "en vigueur",
      "section": "Annexe 5 - Règles de procédure spéciale en matière d'impôts directs et taxes assimilées devant les tribunaux"
    },
    {
      "article": "Art. 26",
      "titre": "Assujettissement fiscal des entreprises d'État",
      "texte": [
        "L'Entreprise d'État est assujettie aux lois et règlements fiscaux sauf dispenses expresses. Elle est tenue d'honorer correctement ses obligations fiscales et les redevances vis-à-vis de l'État et Collectivités Publiques auxquelles de telles redevances seraient légalement dues."
      ],
      "mots_cles": [
        "entreprise d'État",
        "assujettissement fiscal",
        "obligations fiscales",
        "redevances",
        "Collectivités Publiques"
      ],
      "statut": "en vigueur",
      "section": "Annexe 6 - Obligations fiscales des entreprises d'État"
    },
    {
      "article": "Art. 18",
      "titre": "Extension aux entreprises et organismes paraétatiques",
      "texte": [
        "Les dispositions de l'article 26 de l'ordonnance n°25/73 du 10 juillet 1973 portant statut général des entreprises d'État sont confirmées et étendues à toute entreprise et organisme étatique ou paraétatique à caractère industriel et commercial qui doivent par conséquent se soumettre à la législation fiscale et douanière s'ils n'en sont pas expressément exemptés."
      ],
      "mots_cles": [
        "entreprise d'État",
        "organisme paraétatique",
        "caractère industriel",
        "caractère commercial",
        "législation fiscale",
        "législation douanière",
        "ordonnance n°25/73"
      ],
      "statut": "en vigueur",
      "section": "Annexe 6 - Obligations fiscales des entreprises d'État"
    },
    {
      "article": "Art. 19",
      "titre": "Sanctions",
      "texte": [
        "Toute violation de l'article 18 ci-dessus fera l'objet des sanctions fiscales de droit commun sans préjudice des sanctions administratives qui pourront être infligées au directeur général de l'entreprise et à ses principaux collaborateurs, y compris la suspension de leur rémunération."
      ],
      "mots_cles": [
        "sanctions fiscales",
        "sanctions administratives",
        "directeur général",
        "suspension rémunération"
      ],
      "statut": "en vigueur",
      "section": "Annexe 6 - Obligations fiscales des entreprises d'État"
    },
    {
      "article": "Annexe 7",
      "titre": "Produits de large consommation exonérés de la TIT",
      "texte": [
        "[NB - La taxe intérieure sur les transactions a été abrogée par la loi de finances pour 1994]"
      ],
      "mots_cles": [
        "TIT",
        "taxe intérieure sur les transactions",
        "produits de large consommation",
        "exonération",
        "abrogation 1994"
      ],
      "statut": "abrogé"
    },
    {
      "article": "Annexe 8",
      "titre": "Taux maxima de certains impôts perçus au profit des communes",
      "texte": [
        "[NB - Voir sous les articles 262, 275, 278 et 316]"
      ],
      "mots_cles": [
        "taux maxima",
        "impôts communaux",
        "communes",
        "article 262",
        "article 275",
        "article 278",
        "article 316"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 2",
      "titre": "Taux de déduction des frais professionnels",
      "texte": [
        "Le montant des frais professionnels admis en déduction des recettes brutes et remboursements de frais perçus par les contribuables exerçant une profession libérale et soumis au régime du forfait, est fixé comme suit :",
        "• médecins : 40 % et 20 %",
        "• kinésithérapeutes : 20 %",
        "• dentistes : 45 %",
        "• sage-femmes : 20 %",
        "• comptables : 45 %",
        "• géomètres-métreurs : 55 %",
        "• architectes : 55 %",
        "• autres : 30 %"
      ],
      "mots_cles": [
        "frais professionnels",
        "déduction",
        "profession libérale",
        "forfait",
        "médecins",
        "dentistes",
        "comptables",
        "architectes"
      ],
      "statut": "en vigueur",
      "section": "Annexe 9 - Frais professionnels déductibles des recettes des contribuables exerçant une profession libérale et soumis au régime du forfait"
    },
    {
      "article": "Annexe 10",
      "titre": "Fiscalité des bons de caisse",
      "texte": [
        "[NB - Voir 171 sexies CGI Tome 1 et sous article 18 CGI Tome 2 livre 3 (IRVM)]"
      ],
      "mots_cles": [
        "bons de caisse",
        "fiscalité",
        "article 171 sexies",
        "IRVM",
        "CGI Tome 2"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Annexe 11",
      "titre": "Taxe d'habitation",
      "texte": [
        "[NB - La taxe d'habitation a été abrogée par la L.F.2014]"
      ],
      "mots_cles": [
        "taxe d'habitation",
        "abrogation",
        "LF 2014"
      ],
      "statut": "abrogé"
    },
    {
      "article": "Annexe 12",
      "titre": "Régime fiscal applicable en matière de réévaluation des éléments d'immobilisation",
      "texte": [
        "[NB - La loi n°97-01 du 16 janvier 1997, visée par l'annexe 17, concernant les bilans clos au 31 décembre 1995, ses dispositions n'ont pas été reprises]"
      ],
      "mots_cles": [
        "réévaluation",
        "immobilisations",
        "bilans",
        "loi n°97-01",
        "16 janvier 1997"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 10",
      "titre": "Exemptions fiscales des agents diplomatiques",
      "texte": [
        "Les agents diplomatiques sont exemptés de tous les impôts à caractères personnel : IRPP et taxes annexes, impôts complémentaires, taxe régionale."
      ],
      "mots_cles": [
        "agents diplomatiques",
        "exemption",
        "impôts",
        "IRPP",
        "taxes annexes",
        "impôts complémentaires",
        "taxe régionale"
      ],
      "statut": "en vigueur",
      "section": "Annexe 13 - Immunités et privilèges diplomatiques et consulaires"
    },
    {
      "article": "Art. 11",
      "titre": "Exonérations immobilières et successions",
      "texte": [
        "Des exonérations d'impôts peuvent être accordées pour les acquisitions d'immeubles à usage d'Ambassade, de légation ou de Consulat ainsi que pour les locations de bureaux ou d'appartements consenties aux bénéficiaires des privilèges et immunités diplomatiques.",
        "En matière de succession, les droits de mutation par décès ne sont perçus sur les objets mobiliers se trouvant dans l'hôtel de la mission ou dans la demeure de l'agent diplomatique."
      ],
      "mots_cles": [
        "exonérations",
        "immeubles",
        "Ambassade",
        "légation",
        "Consulat",
        "locations",
        "succession",
        "droits de mutation",
        "objets mobiliers"
      ],
      "statut": "en vigueur",
      "section": "Annexe 13 - Immunités et privilèges diplomatiques et consulaires"
    },
    {
      "article": "Art. 12",
      "titre": "Taxes et impôts dus par les missions diplomatiques",
      "texte": [
        "Les missions diplomatiques, les membres du personnel des missions diplomatiques acquittent les taxes perçues en rémunération de services rendus : taxes municipales, taxes sur la consommation de l'essence.",
        "Les membres du personnel des missions diplomatiques acquittent les impôts dus au titre des bénéfices qu'ils peuvent retirer de l'exercice au Congo d'activités lucratives étrangères à leurs fonctions officielles ou sur leurs propriétés qu'ils possèdent au Congo. Ils sont soumis à l'acquittement des taxes indirectes et de consommation, aux droits et impôts frappant les valeurs mobilières. Toutefois, les chefs de missions diplomatiques sont exonérés de la taxe sur la consommation des boissons alcoolisées. (…)"
      ],
      "mots_cles": [
        "missions diplomatiques",
        "taxes municipales",
        "essence",
        "activités lucratives",
        "propriétés",
        "taxes indirectes",
        "valeurs mobilières",
        "boissons alcoolisées",
        "chefs de missions"
      ],
      "statut": "en vigueur",
      "section": "Annexe 13 - Immunités et privilèges diplomatiques et consulaires"
    },
    {
      "article": "Art. 16",
      "titre": "Relations officielles",
      "texte": [
        "Les relations officielles et rapports de tous ordres avec les différents départements ministériels et les administrations publiques ne doivent être entretenus que par l'intermédiaire du Ministère des affaires étrangères. (…)"
      ],
      "mots_cles": [
        "relations officielles",
        "départements ministériels",
        "administrations publiques",
        "Ministère des affaires étrangères"
      ],
      "statut": "en vigueur",
      "section": "Annexe 13 - Immunités et privilèges diplomatiques et consulaires"
    },
    {
      "article": "Art. 18",
      "titre": "Transactions immobilières",
      "texte": [
        "Les missions diplomatiques, légations ne peuvent acquérir, vendre ou mettre en location, ni plus généralement réaliser des transactions immobilières soit pour leurs besoins officiels, soit pour le logement de leur personnel, s'ils n'ont au préalable demandé et obtenu l'autorisation du Ministère des affaires étrangères."
      ],
      "mots_cles": [
        "transactions immobilières",
        "missions diplomatiques",
        "légations",
        "autorisation",
        "Ministère des affaires étrangères"
      ],
      "statut": "en vigueur",
      "section": "Annexe 13 - Immunités et privilèges diplomatiques et consulaires"
    },
    {
      "article": "Art. 40",
      "titre": "Personnel de service des postes consulaires",
      "texte": [
        "Les membres du personnel de service des postes consulaires ainsi que les membres de leur famille ne jouissent d'aucune immunité personnelle.",
        "Toutefois, ils bénéficient pourvu qu'ils ne soient pas ressortissants congolais ou n'aient pas au Congo leur résidence permanente, des exemptions fiscales pour les salaires reçus à l'occasion de dispositions de sécurité sociale en vigueur en République du Congo."
      ],
      "mots_cles": [
        "personnel de service",
        "postes consulaires",
        "immunité personnelle",
        "exemptions fiscales",
        "salaires",
        "sécurité sociale",
        "ressortissants congolais",
        "résidence permanente"
      ],
      "statut": "en vigueur",
      "section": "Annexe 13 - Immunités et privilèges diplomatiques et consulaires"
    },
    {
      "article": "Art. 41",
      "titre": "Exclusion des privilèges pour activité privée",
      "texte": [
        "Les membres de la famille des fonctionnaires consulaires, les employés consulaires et les membres du personnel de service des postes consulaires ainsi que les membres de leur famille qui exercent au Congo une activité professionnelle ou commerciale à titre privé ne peuvent prétendre à bénéficier des privilèges et exemptions prévus par la présente loi."
      ],
      "mots_cles": [
        "fonctionnaires consulaires",
        "employés consulaires",
        "personnel de service",
        "activité professionnelle",
        "activité commerciale",
        "titre privé",
        "exclusion privilèges"
      ],
      "statut": "en vigueur",
      "section": "Annexe 13 - Immunités et privilèges diplomatiques et consulaires"
    }
  ]
}