{
  "meta": {
    "document": "Code général des impôts",
    "pays": "République du Congo",
    "edition": "2025",
    "tome": 1,
    "partie": 3,
    "livre": null,
    "chapitre": 5,
    "chapitre_titre": "Vérification des contribuables",
    "section": null,
    "section_titre": null,
    "page_source": null
  },
  "articles": [
    {
      "article": "Art. 387",
      "titre": null,
      "texte": [
        "Les agents des impôts ont le pouvoir d'assurer le contrôle et l'assiette de l'ensemble des impôts ou taxes qu'ils vérifient.",
        "Toutefois, les vérifications sur place des comptabilités ne peuvent être effectuées que par un agent ayant au moins le grade d'inspecteur dont la compétence s'étend sur le territoire du Congo, à l'ensemble des impôts, droits et taxes dévolus à la seule administration fiscale.",
        "Par application de l'alinéa précédent, quelles que soient les dispositions prises d'autre part, seuls les agents de la DGID ayant au moins le grade d'inspecteur peuvent effectuer lesdites vérifications et obtenir communication des justifications nécessaires à la fixation des opérations imposables.",
        "La vérification générale des comptabilités des entités à des fins fiscales est de la compétence exclusive de l'administration fiscale.",
        "Elle est effectuée par un agent ayant au moins le grade d'inspecteur des impôts, au siège de l'entité ou au lieu de son principal établissement, qui sont les lieux de la tenue de la comptabilité et de conservation des pièces originales de la comptabilité.",
        "Dans l'hypothèse où le contrôle ne peut s'effectuer en ces deux lieux, le contribuable doit expressément demander qu'il se déroule dans les bureaux de son conseil ou tout autre lieu. L'inspecteur vérificateur se réserve le droit d'accepter ou de refuser, par écrit, ce changement de lieu.",
        "Les redressements fiscaux étant de la compétence de l'administration fiscale, tout autre organisme public de contrôle des comptes financiers et sociaux des entités, autre que l'administration fiscale, qui constaterait à l'occasion de ses missions de contrôle, des infractions à la législation fiscale, doit en informer d'office l'administration fiscale.",
        "Celle-ci engage immédiatement :",
        "• soit une opération de contrôle fiscal général dans les conditions fixées par le Code général des impôts ;",
        "• soit une opération de contrôle fiscal spécifique aux infractions constatées, nonobstant les dispositions relatives à la prescription prévues par les articles 382, 383 et 390 bis G du présent Code."
      ],
      "mots_cles": [
        "vérification fiscale",
        "contrôle",
        "inspecteur",
        "DGID",
        "comptabilité",
        "redressements fiscaux",
        "obligation d'information"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 387 bis",
      "titre": null,
      "texte": [
        "Les agents des impôts peuvent procéder à la vérification approfondie du revenu global des personnes physiques au regard de l'IRPP dans les conditions prévues au présent Code.",
        "À cette occasion, le vérificateur peut contrôler la cohérence entre d'une part, les revenus déclarés, et d'autre part, la situation patrimoniale, la situation de trésorerie et les éléments du train de vie des membres du foyer fiscal.",
        "Les vérifications approfondies du revenu global sont effectuées au bureau par un agent ayant au moins le grade d'inspecteur."
      ],
      "mots_cles": [
        "vérification approfondie",
        "revenu global",
        "IRPP",
        "train de vie",
        "inspecteur"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 387 ter",
      "titre": null,
      "texte": [
        "Les impôts et taxes à déclaration et à paiement mensuels définis par le présent Code font l'objet d'un contrôle ponctuel.",
        "Le contrôle ponctuel se fait dans l'entreprise. Il porte sur les impôts et taxes visés à l'alinéa précédent, sur une période inférieure à six mois concernant l'exercice en cours. En aucun cas, ce contrôle ne peut être entrepris après le 31 mars de l'année qui suit celle au titre de laquelle ces déclarations ont été souscrites.",
        "Pendant le contrôle ponctuel, l'administration est en droit de demander au contribuable tout document nécessaire à l'exécution de sa mission.",
        "Les inspecteurs commis à cette tâche sont habilités à constater et à redresser toutes les omissions et insuffisances relatives auxdits impôts et taxes, quelle que soit la nature des opérations concernées.",
        "Le contrôle ponctuel ne fait pas obstacle à l'exercice du droit de contrôle par le service de vérification générale. Il en est de même d'un contrôle sur pièces qui a été notifié au contribuable avant l'émission d'un avis de vérification. Dans ce dernier cas, le contribuable s'oblige à répondre à la notification des redressements qui lui est adressée et les redressements envisagés par le contrôle sur place de comptabilité ou tout autre contrôle en second lieu, prennent en compte les redressements confirmés du contrôle précédent.",
        "Le délai de réponse du contribuable est celui prévu à l'article 390 bis A du présent Code."
      ],
      "mots_cles": [
        "contrôle ponctuel",
        "paiement mensuel",
        "entreprise",
        "documents",
        "inspecteurs",
        "redressements",
        "contrôle sur pièces",
        "délai de réponse"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 387 quater",
      "titre": null,
      "texte": [
        "En matière de TCA, centimes additionnels et droits d'accises ou de toute autre taxe qui en tiendrait lieu, les redevables sont tenus aux règles comptables édictées par les articles 30 à 31 quater du CGI. Ils devront notamment tenir une comptabilité régulière comportant :",
        "• un livre journal coté et paraphé ;",
        "• un journal des ventes ;",
        "• un journal des achats ;",
        "• un livre d'inventaire.",
        "La comptabilité doit être disponible au Congo au siège social ou au principal établissement de l'entreprise. Le lieu de tenue de la comptabilité détermine l'unité des grandes entreprises à laquelle l'entreprise sera rattachée.",
        "Les documents comptables doivent être conservés pendant une durée de dix années, majorée éventuellement des exercices pour lesquels un crédit de TCA ou de toute autre taxe qui en tiendrait lieu a été reporté et non imputé.",
        "Les pièces justificatives relatives à des opérations ouvrant droit à déduction doivent être des documents originaux."
      ],
      "mots_cles": [
        "TCA",
        "comptabilité",
        "livres comptables",
        "conservation",
        "documents originaux"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 387 quinquies",
      "titre": null,
      "texte": [
        "Pour rechercher les manquements aux règles de facturation auxquelles sont soumis les assujettis à la TCA, centimes additionnels et droits d'accises ou de toute autre taxe qui en tiendrait lieu, les agents des impôts ayant au moins le grade de contrôleur peuvent se faire présenter les factures, la comptabilité matière ainsi que les livres, registres et documents professionnels pouvant se rapporter à des opérations ayant donné ou devant donner lieu à facturation et procéder à la constatation matérielle des éléments physiques de l'exploitation.",
        "À cette fin, les agents des impôts peuvent accéder pendant les heures d'activité professionnelle de l'assujetti aux locaux à usage professionnel, ainsi qu'aux terrains et aux entrepôts. Ils peuvent se faire délivrer copie des pièces se rapportant aux opérations devant donner lieu à facturation. Ils peuvent recueillir sur place ou sur convocation des renseignements ou justifications.",
        "Ces auditions donnent lieu à l'établissement de comptes rendus d'audition.",
        "Dans les mêmes conditions, les agents des impôts autorisés à procéder aux vérifications matérielles des droits acquittés sur les produits susceptibles d'être soumis à la TCA ou toute autre taxe qui en tiendrait lieu.",
        "Lors de la première intervention inopinée au titre du droit d'enquête, l'administration remet un avis d'enquête comportant le visa de l'autorité hiérarchique de l'agent enquêteur.",
        "Lorsque la première intervention se déroule en l'absence de l'assujetti ou de son représentant, l'avis est remis à la personne recevant les agents enquêteurs.",
        "À l'issue de l'enquête, les agents des impôts établissent un procès-verbal consignant les manquements constatés ou l'absence de tels manquements, ainsi que la liste des documents dont une copie a été délivrée.",
        "Le procès-verbal peut être utilisé dans le cadre de la procédure normale de vérification de comptabilité conformément aux dispositions des articles 387 et suivants du CGI."
      ],
      "mots_cles": [
        "droit d'enquête",
        "facturation",
        "TCA",
        "contrôleur",
        "procès-verbal",
        "audition",
        "vérification de comptabilité"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 388",
      "titre": null,
      "texte": [
        "Lorsque des redressements sont décidés à l'issue d'une vérification de comptabilité ou d'une vérification approfondie du revenu global, les contribuables doivent être informés par une notification des motifs et du montant desdits redressements. La notification interrompt la prescription.",
        "Le délai de réponse du contribuable est celui prévu à l'article 390 bis A du présent Code."
      ],
      "mots_cles": [
        "redressements",
        "notification",
        "interruption de prescription"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 388 bis",
      "titre": null,
      "texte": [
        "En matière d'impôts et taxes à déclaration et à paiement mensuels, le contrôle ponctuel est engagé par l'agent dûment mandaté.",
        "Lorsque le contrôle ponctuel donne lieu à des redressements, une notification est adressée au contribuable qui dispose d'un délai de trente jours pour faire parvenir son acceptation ou ses observations. Le contribuable fait connaître sa réponse, soit expressément en faisant mention de son accord, soit tacitement en s'abstenant de répondre avant l'expiration du délai.",
        "Lorsque le contrôle aboutit à diminuer ou à supprimer un crédit de taxe existant, les pénalités sont calculées sur la totalité du redressement.",
        "Toute personne assujettie aux impôts et taxes à déclaration et à paiement mensuels doit fournir aux agents des impôts, au lieu où est tenue la comptabilité, toutes justifications concernant les opérations imposables, notamment :",
        "• les factures de vente ;",
        "• les bons de commande et de livraison ;",
        "• les livres de paie salaires et autres rémunérations versées à des tiers ;",
        "• les pièces et les moyens de règlement des factures ;",
        "• les éléments physiques d'exploitation ;",
        "• le livre journal ;",
        "• le grand livre des comptes."
      ],
      "mots_cles": [
        "contrôle ponctuel",
        "notification",
        "délai de 30 jours",
        "documents comptables",
        "paiement mensuel"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 388 ter",
      "titre": null,
      "texte": [
        "La durée d'un contrôle ponctuel ne peut s'étendre au-delà de quinze jours ouvrables."
      ],
      "mots_cles": [
        "contrôle ponctuel",
        "durée",
        "quinze jours ouvrables"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 389",
      "titre": null,
      "texte": [
        "1) La vérification sur place des comptabilités ne peut s'étendre sur une durée supérieure à trois mois à compter de la date du début de la vérification constatée sur procès-verbal pour les contribuables dont l'activité principale est de vendre des marchandises, objets, fournitures et denrées à emporter ou à consommer sur place ou de fournir le logement et dont le chiffre d'affaires n'excède pas 100.000.000 FCFA.",
        "Toutefois, l'expiration de ce délai n'est pas opposable à l'administration pour l'instruction des observations ou des requêtes présentées par le contribuable après achèvement des opérations de vérification. Il en est de même lorsque plusieurs sociétés, appartenant à un même groupe, font l'objet de vérifications simultanées ou encore lorsque le contribuable ne met pas immédiatement à la disposition du vérificateur les documents qu'il peut exiger en vertu de son droit de communication.",
        "2) Sous peine de nullité de l'imposition, une vérification approfondie du revenu global ne peut excéder un an à compter du début de la vérification."
      ],
      "mots_cles": [
        "vérification sur place",
        "durée",
        "trois mois",
        "100.000.000 FCFA",
        "revenu global"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 390",
      "titre": null,
      "texte": [
        "Le droit de vérification s'étend à tous les documents comptables ou extra-comptables ou autres détenus par le contribuable ou qui ne peut exciper du fait que leur tenue ou leur production n'est pas exigée par le Code de commerce ou la législation fiscale."
      ],
      "mots_cles": [
        "droit de vérification",
        "documents comptables",
        "documents extra-comptables"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 390 bis A",
      "titre": null,
      "texte": [
        "(L.F.2025) L'administration fait connaître au contribuable la nature et les motifs du redressement envisagé. Elle invite en même temps l'intéressé à faire parvenir son acceptation ou ses observations dans un délai de trente jours ouvrables à compter de la réception de cette notification.",
        "Si le redevable donne son accord dans le délai prescrit ou si les observations présentées dans ce délai sont reconnues fondées, l'administration procède à l'établissement d'un rôle ou à l'émission d'un avis de mise en recouvrement sur la base acceptée par l'intéressé.",
        "À défaut d'accord après la réponse du contribuable dans le délai prescrit, l'administration fixe la base de l'imposition et calcule le montant de l'impôt exigible, sous réserve du droit de réclamation du redevable après l'établissement du rôle ou l'émission d'un avertissement.",
        "La fixation de la base d'imposition et le calcul du montant de l'impôt exigible doivent, sous peine de nullité de la procédure, se faire dans un délai maximum de soixante jours ouvrables à compter de la date de réception des observations du contribuable.",
        "En cas de production des documents complémentaires ou de demande de séance de travail par le contribuable avant la confirmation de redressements, celui-ci est tenu de solliciter par écrit la suspension de l'envoi de la lettre de confirmation des redressements.",
        "Dans ces cas, le délai cesse de courir et un nouveau délai de soixante jours ouvrables est décompté à compter de la date de réception des documents ou de la tenue de la dernière séance de travail.",
        "À défaut de réponse du contribuable dans le délai prescrit, lequel contribuable, soit a reçu la notification des redressements, soit s'est opposé à recevoir la notification des redressements par acte d'huissier de justice, l'administration fiscale fixe la base de l'imposition, calcule le montant de l'impôt exigible, et y ajoute le double des frais d'huissier de justice à titre d'amende. Dans ce cas, le contribuable qui perd le droit de réclamation devant l'administration fiscale est susceptible de poursuites judiciaires 15 jours après l'établissement du rôle ou l'émission d'un avertissement, sans préjudice de toute action de poursuite administrative prévue par les articles 485 et suivants du CGI, tome 1."
      ],
      "mots_cles": [
        "notification",
        "redressement",
        "délai de 30 jours",
        "acceptation",
        "observations",
        "mise en recouvrement",
        "base d'imposition",
        "délai de 60 jours",
        "suspension",
        "huissier de justice",
        "droit de réclamation"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 390 bis B",
      "titre": null,
      "texte": [
        "Les actes dissimulant la portée véritable d'un contrat ou d'une convention sous l'apparence de stipulation donnant ouverture à des droits d'enregistrement à une taxe de publicité foncière moins élevée ou déguisant, soit une réalisation, soit un transfert de bénéfice ou de revenus, ou permettant d'éviter soit en totalité, soit en partie le paiement des taxes sur le chiffre d'affaires afférentes aux opérations effectuées en exécution de ce contrat ou de cette convention ne sont pas opposables à l'administration, laquelle supporte la charge de la preuve du caractère réel de ces actes devant le juge de l'impôt."
      ],
      "mots_cles": [
        "dissimulation",
        "contrat",
        "convention",
        "droits d'enregistrement",
        "actes non opposables",
        "preuve",
        "juge de l'impôt"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 390 bis C",
      "titre": null,
      "texte": [
        "Toute proposition de rehaussement formulée à l'occasion d'un contrôle fiscal est nulle si elle ne mentionne pas que le contribuable a la faculté de se faire assister par un conseil de son choix pour discuter cette proposition ou pour y répondre."
      ],
      "mots_cles": [
        "proposition de rehaussement",
        "nullité",
        "assistance par conseil"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 390 bis D",
      "titre": null,
      "texte": [
        "Il ne sera procédé à aucun rehaussement d'impositions supérieures si la cause du rehaussement poursuivi par l'administration est un différend sur l'interprétation par le redevable de bonne foi du texte fiscal et s'il est démontré que l'interprétation sur laquelle est fondée la première décision a été, à l'époque, formellement admise par l'administration.",
        "Lorsque le redevable a appliqué un texte fiscal selon l'interprétation que l'administration avait fait connaître par ses instructions ou circulaires publiées et qu'elle n'avait pas rapportée à la date des opérations en cause, elle ne peut poursuivre aucun rehaussement en soutenant une interprétation différente."
      ],
      "mots_cles": [
        "bonne foi",
        "interprétation administrative",
        "sécurité juridique",
        "absence de rehaussement"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 390 bis E",
      "titre": null,
      "texte": [
        "1) Une vérification de comptabilité ou une vérification approfondie du revenu global ne peut être engagée sans que le contribuable ait été informé par l'envoi ou la remise d'un avis de vérification au moins cinq jours avant la date prévue pour la première intervention. Ce délai n'est pas applicable en cas de vérification inopinée.",
        "2) Cet avis doit préciser la période et les impôts, droits et taxes sur lesquels porte la vérification et mentionner sous peine de nullité de la procédure, que le contribuable a la faculté de se faire assister par un conseil de son choix.",
        "3) L'administration a la faculté de se faire assister par un ou des experts de son choix lors de la vérification de comptabilité. Dans ce cas, le contribuable doit en être averti.",
        "4) Les comptables, les experts comptables, les conseils fiscaux, agréés par la CEMAC, ont des qualités pour assister les contribuables auprès de l'administration fiscale à condition toutefois de justifier d'un certificat de moralité fiscale de l'année en cours.",
        "5) Le non-respect de la condition édictée à l'alinéa précédent entraîne d'une part la récusation par l'administration de la personne non habilitée, et d'autre part le rejet de la comptabilité de l'exercice en cause et sa taxation d'office."
      ],
      "mots_cles": [
        "avis de vérification",
        "délai de cinq jours",
        "nullité de la procédure",
        "assistance par conseil",
        "experts",
        "CEMAC",
        "certificat de moralité fiscale",
        "taxation d'office"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 390 bis F",
      "titre": null,
      "texte": [
        "Lorsque les redressements sont envisagés à l'issue d'une vérification de comptabilité, l'administration doit indiquer aux contribuables qui en font la demande les conséquences de leur acceptation éventuelle sur l'ensemble des droits et taxes dont ils sont ou pourraient devenir débiteurs.",
        "Dans ce cas, une nouvelle notification sera faite. En tout état de cause, les contribuables disposent d'un délai de trente jours pour répondre à cette notification."
      ],
      "mots_cles": [
        "redressements",
        "notification",
        "acceptation",
        "délai de 30 jours"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 390 bis G",
      "titre": null,
      "texte": [
        "(L.F.2025) Lorsque la vérification de la comptabilité pour une période déterminée au regard d'un impôt ou d'une taxe, ou d'un groupe d'impôts ou de taxes est achevée, l'administration fiscale ne peut procéder à une nouvelle vérification de ces écritures au regard des mêmes impôts ou taxes pour la même période.",
        "Toutefois, il est fait exception à cette règle :",
        "• lorsque la vérification a été limitée à des opérations déterminées ;",
        "• en cas de constatation d'une double comptabilité ;",
        "• lorsqu'il y a des dissimulations entraînant pour le Trésor Public un manque à gagner au moins égal à 20 % des droits normalement dus ;",
        "• lorsque le contrôle a été effectué en dehors du programme autorisé par le Directeur ;",
        "• en cas de constatation du transfert indirect de bénéfice d'une société à une autre appartenant à un même groupe ;",
        "• lorsque des infractions à la législation fiscale sont relevées à l'administration fiscale par un autre organisme ;",
        "• lorsque l'administration fiscale a obtenu de l'administration fiscale d'un autre État, d'un organisme national ou international, des données probantes dans le cadre d'un échange de renseignements à sa demande."
      ],
      "mots_cles": [
        "unicité de la vérification",
        "exceptions",
        "double comptabilité",
        "dissimulation",
        "20 %",
        "transfert indirect de bénéfice",
        "échange de renseignements"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 390 bis H",
      "titre": null,
      "texte": [
        "Si le contrôle fiscal qui est destiné à déterminer équitablement la situation du contribuable ne peut avoir lieu du fait du contribuable ou de tiers, il est procédé à l'évaluation d'office des bases d'imposition."
      ],
      "mots_cles": [
        "évaluation d'office",
        "empêchement du contrôle"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 390 bis I",
      "titre": null,
      "texte": [
        "À l'issue d'une vérification de comptabilité et pour l'ensemble des impôts sur lesquels porte cette vérification, les contribuables dont le chiffre d'affaires de l'un quelconque des exercices soumis à la vérification, ajusté, s'il y a lieu, à une période de 12 mois, ne dépasse pas le double des limites prévues pour l'admission au régime du forfait, peuvent, sur leur demande présentée avant toute notification de redressement, réparer, moyennant le paiement d'un intérêt de retard calculé à raison de 1 % par mois de retard, les erreurs ou inexactitudes, omissions ou insuffisances constatées, sous la triple condition :",
        "1° qu'aucune infraction exclusive de la bonne foi n'ait été relevée au cours de la vérification ;",
        "2° qu'à l'appui de leur demande, les intéressés déposent des relevés ou déclarations complémentaires ;",
        "3° qu'ils s'engagent à verser dans le délai de deux mois suivant la date du dépôt desdits relevés ou déclarations les rappels de droits simples et des pénalités.",
        "À défaut de versement dans le délai prévu, il sera procédé, selon les règles propres à chaque catégorie d'impôts, au recouvrement des droits simples ainsi que les pénalités."
      ],
      "mots_cles": [
        "régularisation",
        "intérêt de retard",
        "1 %",
        "bonne foi",
        "régime du forfait"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 390 bis J",
      "titre": null,
      "texte": [
        "Lorsque la comptabilité est tenue au moyen des systèmes informatisés, le contrôle porte sur l'ensemble des informations, données et traitements informatiques qui concourent directement ou indirectement à la formation des résultats comptables ou fiscaux et à l'élaboration des déclarations rendues obligatoires par le CGI ainsi que sur la documentation relative aux analyses, à la programmation et à l'exécution des traitements.",
        "Les contribuables tenant leur comptabilité au moyen de systèmes informatisés ont l'obligation de remettre et de transmettre à l'administration fiscale des supports électroniques."
      ],
      "mots_cles": [
        "comptabilité informatisée",
        "contrôle informatique",
        "supports électroniques"
      ],
      "statut": "en vigueur"
    }
  ]
}
