{
  "meta": {
    "document": "Code général des impôts",
    "pays": "République du Congo",
    "edition": "2025",
    "tome": 1,
    "partie": 1,
    "livre": 1,
    "chapitre": 5,
    "chapitre_titre": "Taxes diverses",
    "page_source": null
  },
  "articles": [
    {
      "article": "Art. 141",
      "titre": "Taxe d'apprentissage (abrogé)",
      "section": "Section 1 : Taxe d'apprentissage",
      "texte": [],
      "mots_cles": [],
      "statut": "abrogé",
      "note": "Voir la taxe unique sur les salaires sous TNC 4.6"
    },
    {
      "article": "Art. 142",
      "titre": "Taxe d'apprentissage (abrogé)",
      "section": "Section 1 : Taxe d'apprentissage",
      "texte": [],
      "mots_cles": [],
      "statut": "abrogé",
      "note": "Voir la taxe unique sur les salaires sous TNC 4.6"
    },
    {
      "article": "Art. 143",
      "titre": "Taxe d'apprentissage (abrogé)",
      "section": "Section 1 : Taxe d'apprentissage",
      "texte": [],
      "mots_cles": [],
      "statut": "abrogé",
      "note": "Voir la taxe unique sur les salaires sous TNC 4.6"
    },
    {
      "article": "Art. 144",
      "titre": "Taxe d'apprentissage (abrogé)",
      "section": "Section 1 : Taxe d'apprentissage",
      "texte": [],
      "mots_cles": [],
      "statut": "abrogé",
      "note": "Voir la taxe unique sur les salaires sous TNC 4.6"
    },
    {
      "article": "Art. 145",
      "titre": "Taxe d'apprentissage (abrogé)",
      "section": "Section 1 : Taxe d'apprentissage",
      "texte": [],
      "mots_cles": [],
      "statut": "abrogé",
      "note": "Voir la taxe unique sur les salaires sous TNC 4.6"
    },
    {
      "article": "Art. 146",
      "titre": "Taxe d'apprentissage (abrogé)",
      "section": "Section 1 : Taxe d'apprentissage",
      "texte": [],
      "mots_cles": [],
      "statut": "abrogé",
      "note": "Voir la taxe unique sur les salaires sous TNC 4.6"
    },
    {
      "article": "Art. 147",
      "titre": "Taxe d'apprentissage (abrogé)",
      "section": "Section 1 : Taxe d'apprentissage",
      "texte": [],
      "mots_cles": [],
      "statut": "abrogé",
      "note": "Voir la taxe unique sur les salaires sous TNC 4.6"
    },
    {
      "article": "Art. 148",
      "titre": "Taxe d'apprentissage (abrogé)",
      "section": "Section 1 : Taxe d'apprentissage",
      "texte": [],
      "mots_cles": [],
      "statut": "abrogé",
      "note": "Voir la taxe unique sur les salaires sous TNC 4.6"
    },
    {
      "article": "Art. 149",
      "titre": "Taxe d'apprentissage (abrogé)",
      "section": "Section 1 : Taxe d'apprentissage",
      "texte": [],
      "mots_cles": [],
      "statut": "abrogé",
      "note": "Voir la taxe unique sur les salaires sous TNC 4.6"
    },
    {
      "article": "Art. 150",
      "titre": "Taxe d'apprentissage (abrogé)",
      "section": "Section 1 : Taxe d'apprentissage",
      "texte": [],
      "mots_cles": [],
      "statut": "abrogé",
      "note": "Voir la taxe unique sur les salaires sous TNC 4.6"
    },
    {
      "article": "Art. 151",
      "titre": "Taxe d'apprentissage (abrogé)",
      "section": "Section 1 : Taxe d'apprentissage",
      "texte": [],
      "mots_cles": [],
      "statut": "abrogé",
      "note": "Voir la taxe unique sur les salaires sous TNC 4.6"
    },
    {
      "article": "Art. 152",
      "titre": "Taxe d'apprentissage (abrogé)",
      "section": "Section 1 : Taxe d'apprentissage",
      "texte": [],
      "mots_cles": [],
      "statut": "abrogé",
      "note": "Voir la taxe unique sur les salaires sous TNC 4.6"
    },
    {
      "article": "Art. 153",
      "titre": "Taxe d'apprentissage (abrogé)",
      "section": "Section 1 : Taxe d'apprentissage",
      "texte": [],
      "mots_cles": [],
      "statut": "abrogé",
      "note": "Voir la taxe unique sur les salaires sous TNC 4.6"
    },
    {
      "article": "Art. 154",
      "titre": "Taxe d'apprentissage (abrogé)",
      "section": "Section 1 : Taxe d'apprentissage",
      "texte": [],
      "mots_cles": [],
      "statut": "abrogé",
      "note": "Voir la taxe unique sur les salaires sous TNC 4.6"
    },
    {
      "article": "Art. 155",
      "titre": "Taxe d'apprentissage (abrogé)",
      "section": "Section 1 : Taxe d'apprentissage",
      "texte": [],
      "mots_cles": [],
      "statut": "abrogé",
      "note": "Voir la taxe unique sur les salaires sous TNC 4.6"
    },
    {
      "article": "Art. 156",
      "titre": "Taxe d'apprentissage (abrogé)",
      "section": "Section 1 : Taxe d'apprentissage",
      "texte": [],
      "mots_cles": [],
      "statut": "abrogé",
      "note": "Voir la taxe unique sur les salaires sous TNC 4.6"
    },
    {
      "article": "Art. 157",
      "titre": "Établissement des taxes sur les terrains",
      "section": "Section 2 : Taxes sur les terrains",
      "texte": [
        "Il est établi dans la République du Congo, des taxes annuelles sur les terrains d'agrément, les terrains non mis ou insuffisamment mis en valeur, les terrains à bâtir et les terrains inexploités ou insuffisamment exploités."
      ],
      "mots_cles": [
        "taxes annuelles",
        "terrains d'agrément",
        "terrains non mis en valeur",
        "terrains à bâtir",
        "terrains inexploités"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 158",
      "titre": "Champ d'application des taxes sur les terrains",
      "section": "Section 2 : Taxes sur les terrains",
      "texte": [
        "Sont soumis aux taxes sur les terrains d'agrément, sur les terrains non mis ou insuffisamment mis en valeur, sur les terrains à bâtir, les terrains répondant à ces qualifications telles qu'elles sont définies à l'article 159 ci-après et situés dans les communes de Brazzaville, Pointe-Noire, Loudima et les terrains urbains tels qu'ils sont définis par le régime domanial actuellement en vigueur.",
        "Sont soumis à la taxe sur les terrains inexploités ou insuffisamment exploités, les terrains répondant à cette qualification telle qu'elle est définie à l'article 160 ci-après et non soumis, en raison de leur situation, aux impositions prévues à l'alinéa précédent.",
        "Les taxes définies au présent article ne frappent que les terrains concédés à titre définitif. Toutefois, elles pourront être établies lorsque, à l'expiration du délai fixé par le cahier des charges, annexé au titre provisoire, le terrain en cause répond aux définitions fixées par le présent article ; en ce cas, l'imposition sera établie au nom de l'attributaire du titre en cause."
      ],
      "mots_cles": [
        "Brazzaville",
        "Pointe-Noire",
        "Loudima",
        "terrains urbains",
        "terrains concédés",
        "titre définitif",
        "cahier des charges"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 159",
      "titre": "Définitions des terrains d'agrément, insuffisamment mis en valeur et à bâtir",
      "section": "Section 2 : Taxes sur les terrains",
      "texte": [
        "Est considéré comme terrain d'agrément, à l'exclusion des chantiers et dépôts de matériel des entreprises commerciales et industrielles, tout terrain entourant une construction soumise à la contribution foncière ou exonérée temporairement de cette contribution et excédant une superficie égale à cinq fois la superficie bâtie.",
        "Pour les constructions à étages, la superficie bâtie est égale à la somme des surfaces du rez-de-chaussée et des différents étages, grenier non compris.",
        "La superficie du terrain d'agrément est égale à la superficie du terrain sur lequel est érigée la construction, diminuée de la superficie bâtie définie ci-dessus et des servitudes non aedificandi.",
        "",
        "Est considéré comme terrain insuffisamment mis en valeur, à l'exclusion des chantiers et dépôts de matériel des entreprises commerciales et industrielles, tout terrain comportant des constructions d'une valeur inférieure à celle fixée par les cahiers des charges actuellement en vigueur pour des terrains identiques. La valeur des constructions édifiées sur ces terrains sera évaluée par la commission d'adjudication prévue par le régime domanial actuellement en vigueur.",
        "",
        "Est considéré comme terrain à bâtir, à l'exclusion des chantiers et dépôts de matériel des entreprises commerciales et industrielles, tout terrain sur lequel n'est édifiée aucune construction, même lorsque ce terrain est clôturé et entretenu. Pour la détermination du caractère des terrains en cause, chaque titre de propriété sera examiné séparément."
      ],
      "mots_cles": [
        "terrain d'agrément",
        "terrain insuffisamment mis en valeur",
        "terrain à bâtir",
        "superficie bâtie",
        "contribution foncière",
        "servitudes non aedificandi",
        "cahier des charges",
        "commission d'adjudication"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 160",
      "titre": "Définition des terrains exploités et inexploités",
      "section": "Section 2 : Taxes sur les terrains",
      "texte": [
        "Sont considérés comme exploités :",
        "a) tout terrain cultivé ou planté en vue de la récolte de produits destinés à l'exportation ou à la consommation locale, ainsi qu'en vue du reboisement ou de la protection des sols ;",
        "- les chantiers, lieux de dépôt, parcelles frappées d'une servitude non aedificandi, les superficies occupées par une construction augmentée de 300 % pour tenir compte des dépendances normales de l'immeuble ;",
        "- les terrains réservés à l'élevage, à la condition qu'ils aient fait l'objet d'aménagements suffisants (points d'eau, protection contre les feux, etc.) et que leur superficie soit en rapport avec l'importance du cheptel ;",
        "- les terrains laissés en jachère pour permettre la régénération du sol, c'est-à-dire ayant été déjà exploités ou entrant dans un assolement de longue durée, en rapport avec les exigences techniques de la culture considérée ;",
        "b) les routes, chemins, rivières, marécages, étangs, et les terrains reconnus inexploités en raison de leur nature, dont le défrichement est interdit par les articles 43, 44 et 45 du décret du 20 mai 1946 fixant le régime forestier en A.E.F., sont exonérés de toute taxe.",
        "c) Est considérée comme inexploité, toute plantation non entretenue depuis plus de trois ans.",
        "d) Est considérée comme insuffisamment exploitée, toute concession pour laquelle plus de 51 % de la superficie totale, déduction faite des parcelles exonérées dans les conditions prévues au paragraphe b du présent article, n'est ni mise en culture, ni plantée."
      ],
      "mots_cles": [
        "terrains exploités",
        "terrains inexploités",
        "culture",
        "reboisement",
        "élevage",
        "jachère",
        "chantiers",
        "servitude non aedificandi",
        "plantation non entretenue",
        "insuffisamment exploitée"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 161",
      "titre": "Exemptions permanentes",
      "section": "Section 2 : Taxes sur les terrains",
      "texte": [
        "Bénéficient d'une exemption permanente :",
        "1° Les terrains jouissant d'une exemption permanente d'impôt foncier.",
        "2° Les terrains accordés suivant les prescriptions de l'article 4 de l'arrêté du Gouverneur Général n°2928 du 14 octobre 1949.",
        "3° En ce qui concerne la taxe sur les terrains à bâtir :",
        "a) les terrains ayant fait l'objet d'un plan de lotissement légalement approuvé, comportant la cession gratuite à l'administration des superficies libres prévues au plan d'urbanisme, à la condition que les travaux de viabilité imputables au lotisseur, en vertu des accords intervenus, soient effectués ;",
        "b) les terrains non desservis par des voies carrossables à la charge de l'administration. Par « voie carrossable » il faut entendre, même celles de simples travaux de terrassement auraient été effectués en vue de sa construction, toute voie prévue au plan d'urbanisme, ouverte à la circulation et habituellement utilisée en toute saison par les véhicules automobiles ; est réputé « non desservi » au sens employé au premier alinéa du présent paragraphe, tout terrain ou fraction de terrain ayant fait l'objet d'un lotissement approuvé par l'administration et dont les limites se trouvent à plus de 100 mètres de distance de la voie carrossable. Il sera toujours tenu compte de la distance minimum ;",
        "c) l'impossibilité d'accéder à un terrain en raison de la configuration des lotissements approuvés par l'administration entraîne, dans tous les cas, l'exemption."
      ],
      "mots_cles": [
        "exemption permanente",
        "impôt foncier",
        "lotissement",
        "plan d'urbanisme",
        "voies carrossables",
        "viabilité",
        "100 mètres"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 162",
      "titre": "Exemptions temporaires",
      "section": "Section 2 : Taxes sur les terrains",
      "texte": [
        "Bénéficient d'une exemption temporaire dans les conditions ci-après :",
        "- les terrains ou parties de terrains frappés d'interdiction légale de construire, pour la durée de l'interdiction ;",
        "- les terrains qui auront fait l'objet d'un programme d'investissement déposé à la DGID et permettant une mise en valeur identique à celle des cahiers des charges actuellement en vigueur.",
        "L'exonération sera accordée à partir de l'année au cours de laquelle les premières opérations d'investissement auront été entreprises.",
        "Si à l'expiration d'un délai de trois ans, pour compter de la date de réception du programme, il a été reconnu une mise en valeur ou une exploitation insuffisante non justifiée par un cas de force majeure dûment établi, la taxe sera établie pour l'année en cours et les années durant lesquelles les contribuables auront bénéficié de l'exemption, les droits étant majorés de 25 %."
      ],
      "mots_cles": [
        "exemption temporaire",
        "interdiction de construire",
        "programme d'investissement",
        "DGID",
        "mise en valeur",
        "majoration 25 %"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 163",
      "titre": "Redevable de la taxe",
      "section": "Section 2 : Taxes sur les terrains",
      "texte": [
        "Tout terrain visé à l'article 157 ci-dessus est imposable dans la commune ou dans le district où il est situé, sous le nom du propriétaire au 1er janvier de l'année d'imposition.",
        "Toutefois, lorsqu'un immeuble est grevé d'usufruit ou loué par bail emphytéotique, la taxe est établie au nom de l'usufruitier ou de l'emphytéote par application de l'article 608 du Code civil."
      ],
      "mots_cles": [
        "redevable",
        "propriétaire",
        "usufruit",
        "bail emphytéotique",
        "Code civil"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 164",
      "titre": "Fait générateur",
      "section": "Section 2 : Taxes sur les terrains",
      "texte": [
        "L'impôt est dû pour l'année entière à raison des faits existant au 1er janvier de l'année d'imposition."
      ],
      "mots_cles": [
        "fait générateur",
        "1er janvier",
        "année d'imposition"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 165",
      "titre": "Calcul et tarifs des taxes sur les terrains",
      "section": "Section 2 : Taxes sur les terrains",
      "texte": [
        "Pour le calcul des taxes visées à l'article 157 ci-dessus, il est tenu compte de la superficie de chaque terrain ou partie de terrain imposable exprimée en mètres carrés ou en hectares selon le cas, toute fraction de mètre carré ou d'hectare étant comptée pour un mètre carré ou un hectare.",
        "",
        "Les taux sont fixés comme suit :",
        "",
        "a) Taxe sur les terrains d'agrément :",
        "- commune de Brazzaville, Pointe-Noire, Loubomo : 15 F/m²",
        "- autres centres : 5 F/m²",
        "",
        "b) Taxe sur les terrains insuffisamment mis en valeur :",
        "- commune de Brazzaville, Pointe-Noire, Loubomo : 40 F/m²",
        "- autres centres : 15 F/m²",
        "",
        "c) Taxe sur les terrains inexploités ou insuffisamment exploités : 250 F/ha",
        "",
        "d) Taxe sur les terrains à bâtir :",
        "- 1ère catégorie : terrains desservis par voie carrossable, eau courante et électricité : 30 F/m²",
        "- 2e catégorie : terrains desservis par voie carrossable et eau courante ou par voie carrossable et électricité : 20 F/m²",
        "- 3e catégorie : terrains desservis par voie carrossable mais non desservis par l'eau courante ou l'électricité : 10 F/m²",
        "",
        "La détermination de ces différentes catégories sera effectuée conformément aux dispositions de l'article 161, paragraphe 3 ci-dessus.",
        "",
        "Pour le calcul de la superficie imposable, il est tenu compte des dispositions ci-après :",
        "- 1ère classe : terrains ou parties de terrains autres que ceux visés aux 2e et 3e classes ci-après (superficie comptée pour la totalité) ;",
        "- 2e classe : terrains ou parties de terrains autres que ceux visés à la troisième classe mais nécessitant des déblais ou remblais supérieurs à 2 mètres cubes au mètre carré pour être rendus propres à la construction, conformément aux dispositions des plans d'urbanisme et des règlements d'hygiène et de salubrité en vigueur (superficie comptée pour un demi) ;",
        "- 3e classe : terrains ou parties de terrains marécageux (superficie comptée pour un quart).",
        "",
        "L'inscription des terrains ou parties de terrains en deuxième ou troisième classe ne sera effectuée sur déclaration des propriétaires intéressés, adressée à l'inspection divisionnaire des contributions directes et indirectes dans les six premiers mois de l'année suivant celle de l'acquisition de la propriété. La déclaration indiquera pour chaque terrain, la désignation complète, la superficie totale, la superficie susceptible d'être imposée en deuxième classe, et la superficie devant ressortir à la troisième classe.",
        "Les déclarations seront communiquées à la commission d'urbanisme qui les retournera à l'inspection divisionnaire des contributions directes et indirectes dans un délai de deux mois à compter du jour de leur réception, accompagnées d'un avis sur leur sincérité et déterminer éventuellement les modifications de terrains susceptibles de bénéficier de l'affectation aux deuxième ou troisième classes susvisées.",
        "En cas de déclaration tardive, l'affectation des terrains ou parties de terrains en 2e ou 3e classe ne pourra avoir d'effet rétroactif.",
        "",
        "Si, à la suite de l'achèvement de travaux pris en charge par le propriétaire, un terrain ressortit à une classe supérieure, le maintien dans l'ancienne classe sera appliqué pour l'établissement des impositions de chacune des cinq années suivant celle de l'achèvement des travaux. Toutefois, ne pourront provoquer l'application de ces dispositions que les travaux exécutés en vertu de programmes ayant reçu l'agrément préalable de l'administration.",
        "",
        "Enfin, sans préjudice de l'application des dispositions ci-dessus, la superficie taxable sera, en outre, réduite de moitié, sauf réserves à régler lorsque le terrain remplira l'une et l'autre ou l'une ou l'autre des conditions suivantes :",
        "1° terrain ayant fait l'objet d'un rattachement à un centre urbain. En ce cas, la réduction en cause ne sera appliquée qu'en vue du calcul des impositions dues pour chacune des dix années suivant la date de publication au Journal Officiel de l'arrêté portant extension du périmètre de centre urbain ;",
        "2° terrains exclusivement desservis par une voie carrossable au sens des dispositions du paragraphe d de l'article 160 précédent lorsque cette voie ne comporte aucun revêtement dur, tel que gravillon, pierres, bitume, ciment, ou autres matériaux couramment utilisés pour la construction de routes.",
        "",
        "Le montant des impositions sera arrondi à la dizaine de francs la plus voisine. Toute cote n'excédant pas 500 FCFA sera négligée."
      ],
      "mots_cles": [
        "calcul",
        "superficie",
        "tarifs",
        "Brazzaville",
        "Pointe-Noire",
        "Loubomo",
        "terrain d'agrément",
        "terrain à bâtir",
        "voie carrossable",
        "eau courante",
        "électricité",
        "terrains marécageux",
        "commission d'urbanisme",
        "déclaration",
        "arrondi",
        "500 FCFA"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 166",
      "titre": "Obligations déclaratives des propriétaires",
      "section": "Section 2 : Taxes sur les terrains",
      "texte": [
        "Tout propriétaire passible de l'une des taxes visées à l'article 157 ci-dessus se devra adresser avant le 1er avril de chaque année à l'inspection divisionnaire des contributions directes et indirectes du lieu où est située chacune de ses propriétés, une déclaration mentionnant pour chacune d'elles :",
        "",
        "a) Pour les terrains situés dans les Communes de Brazzaville, Pointe-Noire, Loubomo et les terrains urbains tels qu'ils sont définis par le régime domanial actuellement en vigueur :",
        "1° sa désignation, sa situation, sa contenance ;",
        "2° la superficie développée des constructions ;",
        "3° la superficie des terrains d'agrément ;",
        "4° la superficie des parcelles grevées de servitudes non aedificandi.",
        "",
        "b) Pour les autres terrains :",
        "1° sa désignation, sa situation, sa contenance ;",
        "2° la superficie totale de la propriété ;",
        "3° la superficie exploitée avec indication de la nature de l'exploitation ou de la plantation ;",
        "4° la superficie des terrains inexploités ;",
        "5° la superficie des terrains visés au paragraphe b de l'article 160 ci-dessus.",
        "",
        "Ces dernières déclarations seront communiquées aux chefs des services de l'agriculture, de l'élevage et des eaux et forêts selon la nature de l'exploitation.",
        "Le chef de service compétent émettra un avis sur la sincérité des déclarations et déterminera la fraction de superficie imposable en cas d'exploitation partielle.",
        "Les nouveaux propriétaires sont tenus aux obligations ci-dessus précisées avant le 1er avril de l'année qui suivra celle de leur acquisition de propriété, de la remise du titre définitif de propriété."
      ],
      "mots_cles": [
        "déclaration",
        "1er avril",
        "propriétaire",
        "superficie",
        "constructions",
        "terrains d'agrément",
        "servitudes",
        "exploitation",
        "agriculture",
        "élevage",
        "eaux et forêts"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 167",
      "titre": "Exonération pour aliénation au profit de l'État",
      "section": "Section 2 : Taxes sur les terrains",
      "texte": [
        "Pourront être exonérés, les contribuables qui, avant le 1er avril de l'année d'imposition, auront aliéné au profit de l'État les droits de propriété qu'ils détiennent sur les terrains passibles de l'une des taxes prévues par le présent Code.",
        "Pour bénéficier de cette exonération, une déclaration devra être adressée à l'inspecteur divisionnaire des contributions directes et indirectes dans le mois qui suivra le rachat par l'État des terrains en cause."
      ],
      "mots_cles": [
        "exonération",
        "aliénation",
        "État",
        "rachat",
        "déclaration"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 167 bis",
      "titre": "Mesure transitoire de mise en valeur",
      "section": "Section 2 : Taxes sur les terrains",
      "texte": [
        "Par mesure transitoire pour les terrains visés au premier alinéa de l'article 158 et pour lesquels l'État de mise en valeur n'est pas inférieur à celui constaté lors de l'attribution du titre définitif de propriété, un délai expirant le 31 décembre 1964 durant lequel la taxe ne sera pas établie, est accordé aux contribuables intéressés qu'ils procèdent sur leurs concessions à une mise en valeur identique à celle des cahiers des charges actuellement en vigueur.",
        "Pour bénéficier de cette exonération, les contribuables devront adresser avant le 1er avril 1962 à l'inspecteur divisionnaire des contributions directes et indirectes, une déclaration par laquelle ils s'engagent à procéder à une mise en valeur suffisante dans le délai prescrit.",
        "Si, à l'expiration de ce délai, il est constaté une mise en valeur insuffisante, la taxe sera établie pour l'année en cours et les années antérieures. Les droits seront alors majorés de 25 %."
      ],
      "mots_cles": [
        "mesure transitoire",
        "mise en valeur",
        "exonération",
        "majoration 25 %",
        "cahier des charges"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 168",
      "titre": "Champ d'application de la taxe spéciale sur les sociétés",
      "section": "Section 3 : Taxe spéciale sur les sociétés",
      "texte": [
        "Les sociétés anonymes, les sociétés à responsabilité limitée, les sociétés en commandite par actions, les sociétés en nom collectif formées de sociétés par actions ou à responsabilité limitée, ainsi que les sociétés civiles autres que les précédentes, se livrant à une exploitation ou à des opérations visées aux articles 14 et 15 du présent Code, sont soumises annuellement à la taxe spéciale sur les sociétés."
      ],
      "mots_cles": [
        "taxe spéciale sur les sociétés",
        "SA",
        "SARL",
        "SCA",
        "SNC",
        "sociétés civiles"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 169",
      "titre": "Exonérations de la taxe spéciale sur les sociétés",
      "section": "Section 3 : Taxe spéciale sur les sociétés",
      "texte": [
        "Sont exonérées de la présente taxe :",
        "1° les entités d'exploitation agricole au sens large (agriculture, pêche continentale, élevage) ;",
        "2° les sociétés nouvelles au titre du premier exercice.",
        "En dehors des exonérations ci-dessus énoncées, aucune autre exonération de la taxe spéciale sur les sociétés ne peut être accordée, quel que soit le comportement du 1er janvier 2010."
      ],
      "mots_cles": [
        "exonération",
        "agriculture",
        "pêche",
        "élevage",
        "sociétés nouvelles",
        "premier exercice"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 170",
      "titre": "Base d'imposition et calcul de la taxe spéciale",
      "section": "Section 3 : Taxe spéciale sur les sociétés",
      "texte": [
        "La taxe spéciale sur les sociétés est calculée selon les modalités et les tarifs ci-après :",
        "1) La base d'imposition est constituée par le chiffre d'affaires global et les produits et profits divers réalisés au cours du dernier exercice clos. Elle est arrondie au millier de francs inférieur. Par chiffre d'affaires global, on entend le chiffre d'affaires brut réalisé sur toutes les opérations entrant dans le cadre des activités de la société.",
        "",
        "Toutefois :",
        "a) en ce qui concerne les sociétés forestières, le chiffre d'affaires à retenir est celui obtenu après déduction des frais de transport de la frontière de la République du Congo avec un État de la CEMAC, au port d'embarquement ;",
        "b) pour les intermédiaires qui touchent des commissions brutes très faibles dont les taux sont fixés par les lois et règlements, le chiffre d'affaires de référence est le montant des commissions perçues ;",
        "c) pour les marketeurs ou distributeurs de produits pétroliers, le chiffre d'affaires à retenir pour les produits pétroliers à prix contrôlés est le poste frais et marge de distribution, exclusion faite de tous autres postes de la structure des prix des produits pétroliers.",
        "",
        "2) Le taux de la taxe spéciale sur les sociétés est fixé à 1 % de la base imposable avec un minimum de 1.000.000 FCFA quelle que soit la situation de résultats d'exercices.",
        "Toutefois le minimum de perception fixé à l'alinéa précédent est ramené à 500.000 FCFA pour les sociétés dont le chiffre d'affaires annuel est inférieur à 10.000.000 FCFA.",
        "",
        "3) Pour les contribuables dont le résultat est resté déficitaire durant deux exercices consécutifs, le taux de la taxe est porté à 2 %.",
        "",
        "4) Supprimé"
      ],
      "mots_cles": [
        "base d'imposition",
        "chiffre d'affaires",
        "produits et profits",
        "sociétés forestières",
        "CEMAC",
        "commissions",
        "produits pétroliers",
        "taux 1 %",
        "minimum 1.000.000 FCFA",
        "déficit",
        "taux 2 %"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 171",
      "titre": "Paiement et imputation de la taxe spéciale",
      "section": "Section 3 : Taxe spéciale sur les sociétés",
      "texte": [
        "Les redevables de la taxe spéciale sur les sociétés prévue à l'article 168 ci-dessus sont tenus de verser entre le 10 et le 20 mars de chaque année, sans avertissement préalable, le montant de la taxe à la caisse du Préposé du Trésor ou du Receveur des Impôts de leur résidence.",
        "Ils acquitteront également, au moment du dépôt de la déclaration de résultat, le complément de la taxe pour le cas prévu à l'alinéa 3 de l'article 170.",
        "Les versements feront l'objet de rôles de régularisation.",
        "Le montant de la taxe, à l'exception de la majoration de droit prévue ci-dessus, vient en déduction, le cas échéant, du montant de la cotisation au titre de l'impôt sur les sociétés de la même année.",
        "Si ladite cotisation est nulle ou inférieure au montant de la taxe spéciale sur les sociétés, cette dernière demeure acquise au Trésor.",
        "De même, la taxe spéciale sur les sociétés payée par les personnes morales exonérées de l'impôt sur les sociétés par les textes particuliers demeure acquise au Trésor.",
        "Le montant de la taxe est doublé pour les contribuables qui ne se sont pas acquittés de ladite taxe dans les conditions indiquées au premier alinéa du présent article.",
        "",
        "En cas de redressement, suite à un contrôle fiscal, qui conduit à un résultat positif, la taxe spéciale sur les sociétés payée vient en déduction de l'impôt sur les sociétés.",
        "Toutefois, si la taxe spéciale sur les sociétés est supérieure à l'impôt sur les sociétés déterminé, le reliquat reste acquis au Trésor.",
        "La taxe perçue au taux de 2 % n'est pas déductible de l'impôt sur le bénéfice des sociétés.",
        "Cependant, au cours du premier exercice dont le résultat redevient positif, seule la moitié de la taxe payée au taux de 2 % est déductible de l'impôt sur les sociétés."
      ],
      "mots_cles": [
        "paiement",
        "10-20 mars",
        "Receveur des Impôts",
        "imputation",
        "impôt sur les sociétés",
        "déduction",
        "doublement",
        "redressement",
        "contrôle fiscal"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 171 bis",
      "titre": "Taxe forfaitaire employeurs (abrogé)",
      "section": "Section 4 : Taxe forfaitaire due par les employeurs et les débirentiers",
      "texte": [],
      "mots_cles": [],
      "statut": "abrogé",
      "note": "Voir TFNC 4.6 la taxe unique sur les salaires"
    },
    {
      "article": "Art. 171 quinquies",
      "titre": "Taxe forfaitaire débirentiers (abrogé)",
      "section": "Section 4 : Taxe forfaitaire due par les employeurs et les débirentiers",
      "texte": [],
      "mots_cles": [],
      "statut": "abrogé",
      "note": "Voir TFNC 4.6 la taxe unique sur les salaires"
    },
    {
      "article": "Art. 171 sexies",
      "titre": "Champ d'application de l'impôt sur les bons de caisse",
      "section": "Section 5 : Impôt spécial sur les bons de caisse",
      "texte": [
        "Sont soumis à l'impôt spécial sur les bons de caisse, les intérêts des bons nominatifs, à ordre ou au porteur, comportant ou valant engagement de payer et délivrés en contrepartie d'un prêt par les personnes physiques se livrant à l'une des activités visées aux articles 14, 15 et 42-1 du présent Code, et quel que soit leur objet, par les personnes morales visées à l'article 107 ci-dessus.",
        "N'entrent pas dans les prévisions du présent article, les écrits créés à seule fin de faciliter le recouvrement ou la mobilisation de fonds ou dans le cas où le prêt a fait l'objet d'un contrat préalable régulièrement enregistré."
      ],
      "mots_cles": [
        "bons de caisse",
        "intérêts",
        "bons nominatifs",
        "bons au porteur",
        "prêt"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 171 septies",
      "titre": "Bons émis au Congo",
      "section": "Section 5 : Impôt spécial sur les bons de caisse",
      "texte": [
        "Sont considérés comme émis au Congo et soumis au présent impôt, les bons visés à l'article précédent, alors même qu'ils seraient émis pour le compte de personnes physiques ou morales ayant leur établissement situé hors du Congo, dès l'instant qu'ils sont souscrits par l'intermédiaire de personnes physiques ou morales établies ou ayant leur résidence au Congo, ou que ces bons sont payables à leur échéance au Congo ou hors du Congo."
      ],
      "mots_cles": [
        "émission au Congo",
        "établissement hors Congo",
        "intermédiaire",
        "résidence"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 171 octies",
      "titre": "Versement de l'impôt",
      "section": "Section 5 : Impôt spécial sur les bons de caisse",
      "texte": [
        "L'impôt est versé par les personnes physiques ou morales délivrant les bons ou s'entremettant, d'une manière quelconque, à l'établissement de ces bons, à la caisse du Percepteur du lieu de leur établissement ou résidence, dans les quinze premiers jours de chaque mois, pour les bons émis au cours du mois précédent."
      ],
      "mots_cles": [
        "versement",
        "Percepteur",
        "quinze premiers jours",
        "mensuel"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 171 novies",
      "titre": "Taux de l'impôt sur les bons de caisse",
      "section": "Section 5 : Impôt spécial sur les bons de caisse",
      "texte": [
        "Le taux de l'impôt est fixé à 15 % des intérêts s'il s'agit de bons nominatifs ou à ordre et à 30 % de la valeur nominale s'il s'agit de bons au porteur."
      ],
      "mots_cles": [
        "taux",
        "15 %",
        "30 %",
        "bons nominatifs",
        "bons au porteur"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 171 decies",
      "titre": "Non-déductibilité de l'impôt",
      "section": "Section 5 : Impôt spécial sur les bons de caisse",
      "texte": [
        "Le présent impôt, lorsqu'il est pris en charge par la personne ayant émis les bons, ne peut en aucun cas être déduit de ses bénéfices ou revenus pour l'établissement de l'IRPP ou de l'impôt sur les sociétés."
      ],
      "mots_cles": [
        "non-déductibilité",
        "IRPP",
        "impôt sur les sociétés",
        "bénéfices"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 171 undecies",
      "titre": "Sanctions",
      "section": "Section 5 : Impôt spécial sur les bons de caisse",
      "texte": [
        "Toute infraction aux dispositions des articles 171 sexies et suivants ci-dessus est sanctionnée conformément aux dispositions de l'article 518 bis ci-après."
      ],
      "mots_cles": [
        "sanctions",
        "infraction",
        "article 518 bis"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 171 A",
      "titre": "Création de la taxe sur les véhicules de tourisme",
      "section": "Section 6 : Taxe sur les véhicules de tourisme des sociétés",
      "texte": [
        "Il est créé au Congo, au profit de l'État, une taxe spécifique sur les véhicules de tourisme des sociétés, quelle qu'en soit la forme ou l'objet, et servant au transport de personnes appartenant à ces mêmes sociétés."
      ],
      "mots_cles": [
        "taxe véhicules tourisme",
        "sociétés",
        "transport de personnes"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 171 B",
      "titre": "Champ d'application de la taxe véhicules",
      "section": "Section 6 : Taxe sur les véhicules de tourisme des sociétés",
      "texte": [
        "Entrent dans le champ d'application de cette taxe, d'une part, les sociétés proprement dites, et d'autre part les établissements publics, organismes d'État et collectivités locales à caractère industriel ou commercial bénéficiant de l'autonomie financière ayant un ou plusieurs voitures de tourisme immatriculées à leur nom, sur le territoire congolais.",
        "Cette taxe est due sans préjudice de la perception de la taxe sur les véhicules à moteur prévue par délibération des Conseils Municipaux.",
        "Lorsque les véhicules sont acquis en crédit-bail, la taxe est due par le crédit-preneur, utilisateur des véhicules, jusqu'à la fin du contrat de crédit-bail."
      ],
      "mots_cles": [
        "sociétés",
        "établissements publics",
        "collectivités locales",
        "crédit-bail",
        "immatriculation"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 171 C",
      "titre": "Véhicules soumis à la taxe",
      "section": "Section 6 : Taxe sur les véhicules de tourisme des sociétés",
      "texte": [
        "Sont soumis à la taxe : les véhicules de tourisme autres que les voitures commerciales, classées dans la catégorie des voitures particulières pour l'établissement des récépissés de déclaration de mise en circulation des cartes grises et possédés par la société au premier jour de la période d'imposition définie à l'article 171-E ci-dessous."
      ],
      "mots_cles": [
        "véhicules de tourisme",
        "voitures particulières",
        "carte grise"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 171 D",
      "titre": "Exonération véhicules anciens",
      "section": "Section 6 : Taxe sur les véhicules de tourisme des sociétés",
      "texte": [
        "Sont exonérés de la taxe, les véhicules de tourisme dont la date de la première mise en circulation remonte à plus de 10 ans au premier jour de la période d'imposition."
      ],
      "mots_cles": [
        "exonération",
        "véhicules anciens",
        "10 ans"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 171 E",
      "titre": "Période d'imposition",
      "section": "Section 6 : Taxe sur les véhicules de tourisme des sociétés",
      "texte": [
        "La taxe est annuelle. La période d'imposition s'étend du 1er janvier au 31 décembre de chaque année.",
        "Elle est établie au titre de l'année en cours."
      ],
      "mots_cles": [
        "taxe annuelle",
        "période d'imposition",
        "1er janvier",
        "31 décembre"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 171 F",
      "titre": "Montant de la taxe véhicules",
      "section": "Section 6 : Taxe sur les véhicules de tourisme des sociétés",
      "texte": [
        "Le montant de la taxe est fixé à 200.000 FCFA par voiture imposable."
      ],
      "mots_cles": [
        "montant",
        "200.000 FCFA",
        "tarif"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 171 G",
      "titre": "Obligations déclaratives véhicules",
      "section": "Section 6 : Taxe sur les véhicules de tourisme des sociétés",
      "texte": [
        "Les personnes visées à l'article 171-B ci-dessus sont tenues de fournir, pour chacune des voitures de tourisme définies à l'article 171-C ci-dessus et utilisées par elles au 1er janvier de chaque année, les indications suivantes :",
        "1° date de mise en circulation dans l'entreprise et éventuellement la date de la première mise en circulation lorsqu'elle a plus de 10 ans d'âge ;",
        "2° numéro d'immatriculation figurant sur la carte grise ou l'attestation en tenant lieu, le cas échéant ;",
        "3° nature de son affectation ;",
        "4° état nominatif d'affectation et, en cas d'utilisation privative des véhicules, l'évaluation de l'avantage en nature correspondante pour les bénéficiaires telle que prévue à l'article 39 du CGI Tome 1."
      ],
      "mots_cles": [
        "obligations déclaratives",
        "date mise en circulation",
        "immatriculation",
        "affectation",
        "avantage en nature"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 171 H",
      "titre": "Taxe véhicules (abrogé)",
      "section": "Section 6 : Taxe sur les véhicules de tourisme des sociétés",
      "texte": [],
      "mots_cles": [],
      "statut": "abrogé"
    },
    {
      "article": "Art. 171 I",
      "titre": "Paiement et déclaration de la taxe",
      "section": "Section 6 : Taxe sur les véhicules de tourisme des sociétés",
      "texte": [
        "La taxe est acquittée spontanément au vu d'une déclaration souscrite par l'entreprise au plus tard le 1er mars de l'année suivant celle de la période d'imposition définie à l'article 171-E.",
        "La déclaration est unique pour l'ensemble des véhicules détenus par la personne morale imposable visée à l'article 171-B. Elle est souscrite au lieu du siège social ou, à défaut, au lieu du principal établissement de la personne morale dans le territoire."
      ],
      "mots_cles": [
        "paiement spontané",
        "déclaration",
        "1er mars",
        "siège social"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 171 J",
      "titre": "Sanctions omissions et inexactitudes",
      "section": "Section 6 : Taxe sur les véhicules de tourisme des sociétés",
      "texte": [
        "Les omissions, insuffisances ou inexactitudes dans les déclarations sont sanctionnées comme en matière de taxe sur le chiffre d'affaires."
      ],
      "mots_cles": [
        "sanctions",
        "omissions",
        "insuffisances",
        "TCA"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 171 K",
      "titre": "Non-déductibilité de la taxe",
      "section": "Section 6 : Taxe sur les véhicules de tourisme des sociétés",
      "texte": [
        "Lorsque la taxe est due par des personnes visées à l'article 171-B, elle n'est pas admise en déduction pour l'assiette de l'impôt sur les sociétés."
      ],
      "mots_cles": [
        "non-déductibilité",
        "impôt sur les sociétés"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 171 L",
      "titre": "Réclamations et recouvrement",
      "section": "Section 6 : Taxe sur les véhicules de tourisme des sociétés",
      "texte": [
        "Les réclamations sont présentées, instruites et jugées, les cotisations recouvrées, comme en matière de contributions directes et indirectes."
      ],
      "mots_cles": [
        "réclamations",
        "recouvrement",
        "contributions directes"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 171 M",
      "titre": "Fonds national d'investissement (abrogé)",
      "section": "Section 7 : Fonds national d'investissement",
      "texte": [],
      "mots_cles": [],
      "statut": "abrogé"
    },
    {
      "article": "Art. 171 N",
      "titre": "Fonds national d'investissement (abrogé)",
      "section": "Section 7 : Fonds national d'investissement",
      "texte": [],
      "mots_cles": [],
      "statut": "abrogé"
    },
    {
      "article": "Art. 171 P-1",
      "titre": "Taxe externalités négatives minières (abrogé)",
      "section": "Section 8 : Taxe sur les externalités négatives de l'activité minière et pétrolière",
      "texte": [],
      "mots_cles": [],
      "statut": "abrogé"
    },
    {
      "article": "Art. 171 P-2",
      "titre": "Taxe externalités négatives minières (abrogé)",
      "section": "Section 8 : Taxe sur les externalités négatives de l'activité minière et pétrolière",
      "texte": [],
      "mots_cles": [],
      "statut": "abrogé"
    },
    {
      "article": "Art. 171 P-3",
      "titre": "Taxe externalités négatives minières (abrogé)",
      "section": "Section 8 : Taxe sur les externalités négatives de l'activité minière et pétrolière",
      "texte": [],
      "mots_cles": [],
      "statut": "abrogé"
    }
  ]
}
