{
  "meta": {
    "document": "Code général des impôts",
    "pays": "République du Congo",
    "edition": "2025",
    "tome": 1,
    "partie": 4,
    "livre": null,
    "chapitre": null,
    "chapitre_titre": "",
    "section": null,
    "section_titre": null,
    "page_source": null
  },
  "articles": [
    {
      "article": "Art. 521",
      "titre": "Déclaration inexacte des avoirs hors du Congo",
      "texte": [
        "La déclaration sciemment inexacte des avoirs hors du Congo, comme l'absence de déclarations, est punie, outre des sanctions prévues par l'article 367 du Code pénal, d'une amende égale (décimes compris) à la moitié de l'avoir dissimulé, sans préjudice de l'affichage du nom du contrevenant et des motifs de la contravention à la porte de la résidence du Président du Comité Exécutif Communal ou du District du lieu de son imposition.",
        "Les poursuites sont engagées sur la plainte du Directeur Général des Impôts, sans qu'il y ait lieu, au préalable, de mettre l'intéressé en demeure de faire ou de compléter sa déclaration.",
        "Les articles 60, 61 et 464 du Code pénal sont applicables au délit spécifié au présent article."
      ],
      "mots_cles": [
        "sanctions pénales",
        "déclaration inexacte",
        "avoirs hors du Congo",
        "amende",
        "avoir dissimulé",
        "affichage",
        "Directeur Général des Impôts",
        "Code pénal",
        "article 367",
        "article 60",
        "article 61",
        "article 464"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 521 bis",
      "titre": "Utilisation frauduleuse du NIU",
      "texte": [
        "L'utilisation frauduleuse du NIU instituée à l'article 399 ter du CGI tome 1, est punie sans préjudice des pénalités et amendes fiscales, une amende de 500.000 à 10.000.000 FCFA et d'un emprisonnement de trois mois à trois ans."
      ],
      "mots_cles": [
        "sanctions pénales",
        "NIU",
        "utilisation frauduleuse",
        "amende",
        "500.000 FCFA",
        "10.000.000 FCFA",
        "emprisonnement",
        "trois mois",
        "trois ans",
        "article 399 ter"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 522",
      "titre": "Fraude fiscale",
      "texte": [
        "Sans préjudice des dispositions particulières relatées dans le présent Code, quiconque s'est frauduleusement soustrait ou a tenté de se soustraire frauduleusement à l'établissement ou au paiement total ou partiel des impôts visés dans la présente codification, soit qu'il ait volontairement omis de faire sa déclaration dans les délais prescrits, soit qu'il ait volontairement dissimulé une part des sommes sujettes à l'impôt notamment en falsifiant sa comptabilité ou en l'appuyant par des justifications inexactes (entre autres, salaires ou achats inexistants ou majorés), soit qu'il ait organisé son insolvabilité ou mis obstacle par d'autres manœuvres au recouvrement de l'impôt, soit en agissant de toute autre manière frauduleuse, est passible, indépendamment des pénalités ou amendes fiscales, d'une amende de 250.000 FCFA à 5.000.000 FCFA et d'un emprisonnement d'un mois à deux ans.",
        "… de deux à cinq ans ou de l'une de ces deux peines seulement.",
        "Les dispositions de l'article 464 du Code pénal sont applicables. Le tribunal ordonnera dans tous les cas la publication intégrale ou par extraits des jugements dans le Journal Officiel de la République du Congo, ainsi que dans les journaux désignés par lui et leur affichage pendant trois mois sur les panneaux réservés à l'affichage des publications officielles de la commune, de la région ou du district où les contribuables ont leur domicile. Les frais de publication et d'affichage sont à la charge du condamné.",
        "Les poursuites sont engagées sur plainte du service intéressé, qu'il y ait lieu, au préalable, de mettre l'intéressé en demeure de faire ou de compléter sa déclaration. Elles sont portées devant le tribunal correctionnel dans le ressort duquel l'un quelconque des impôts en cause aurait été établi ou acquitté sans préjudice de l'application des articles 227 et 228 du Code d'instruction criminelle. Cette plainte peut être déposée jusqu'à la fin de la troisième année qui suit celle au cours de laquelle l'infraction a été commise."
      ],
      "mots_cles": [
        "sanctions pénales",
        "fraude fiscale",
        "soustraction frauduleuse",
        "déclaration",
        "dissimulation",
        "falsification comptabilité",
        "justifications inexactes",
        "salaires inexistants",
        "achats majorés",
        "insolvabilité organisée",
        "obstacle au recouvrement",
        "amende",
        "250.000 FCFA",
        "5.000.000 FCFA",
        "emprisonnement",
        "un mois",
        "deux ans",
        "cinq ans",
        "article 464 Code pénal",
        "Journal Officiel",
        "publication jugements",
        "affichage trois mois",
        "tribunal correctionnel",
        "Code d'instruction criminelle",
        "prescription trois ans"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 523",
      "titre": "Déclaration inexacte des stocks",
      "texte": [
        "La déclaration inexacte des stocks de produits ou marchandises soumis à l'une des taxes de consommation prévues au Chapitre 2 du Livre 2 de la Partie 1 du présent Code, peut être poursuivie et punie des peines d'amende et d'emprisonnement prévues par l'article précédent.",
        "Les dispositions des alinéas 2 et 3 de l'article 521 sont applicables à la présente disposition."
      ],
      "mots_cles": [
        "sanctions pénales",
        "déclaration inexacte",
        "stocks",
        "produits",
        "marchandises",
        "taxes de consommation",
        "amende",
        "emprisonnement",
        "article 521"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 524",
      "titre": "Écritures inexactes ou fictives et autres infractions",
      "texte": [
        "Pourront également être poursuivis et punis dans les conditions prévues par l'article 522 :",
        "• quiconque a sciemment omis de passer ou de faire passer dans des écritures ou a passé ou fait passer des écritures inexactes ou fictives dans les documents dont la tenue est prévue par les articles 28, 31, 47 et 172 du CGI ;",
        "• les fonctionnaires de l'État, des Communes, des Régions ou des Districts qui s'abstiennent, après mise en demeure, de souscrire les déclarations prévues à l'article 90 du CGI ou qui falsifient lesdites déclarations ou encore se rendent les complices des contribuables cherchant à se soustraire à l'impôt, notamment en mentionnant, sur les plis adressés par le service de l'assiette ou du recouvrement des motifs de non-distribution inexacts. La présente disposition ne met pas obstacle aux sanctions disciplinaires qui pourraient intervenir de chef ;",
        "• quiconque a procédé aux retenues prévues par l'article 172 ou a mis l'impôt sur le chiffre d'affaires à la charge de la clientèle s'est abstenu de reverser au Trésor les sommes ainsi précomptées.",
        "… dans les trois mois du précompte, qu'il y ait à chercher si l'intéressé a voulu se soustraire frauduleusement ou non au reversement de l'impôt et qu'il puisse invoquer une dette de l'administration.",
        "Les plaintes sont déposées dans les conditions prévues par le précédent article."
      ],
      "mots_cles": [
        "sanctions pénales",
        "écritures inexactes",
        "écritures fictives",
        "omission",
        "documents comptables",
        "article 28",
        "article 31",
        "article 47",
        "article 172",
        "article 522",
        "fonctionnaires",
        "État",
        "Communes",
        "Régions",
        "Districts",
        "article 90",
        "complicité",
        "sanctions disciplinaires",
        "retenues",
        "impôt sur le chiffre d'affaires",
        "reversement Trésor",
        "trois mois",
        "précompte",
        "plaintes"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 525",
      "titre": "Personnes morales - Responsabilité des dirigeants",
      "texte": [
        "Lorsque le délinquant est une personne morale, les poursuites prévues aux articles 521 à 523 ci-dessus sont engagées à l'encontre du Président, Directeur Général, Directeur Gérant et, en général, de toute personne ayant qualité pour le représenter."
      ],
      "mots_cles": [
        "sanctions pénales",
        "personne morale",
        "responsabilité dirigeants",
        "Président",
        "Directeur Général",
        "Directeur Gérant",
        "représentant légal",
        "article 521",
        "article 522",
        "article 523"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 526",
      "titre": "Droit de communication - Sanctions",
      "texte": [
        "Les dispositions des articles 522 et 525 sont également applicables aux personnes ayant contrevenu aux dispositions relatives au droit de communication."
      ],
      "mots_cles": [
        "sanctions pénales",
        "droit de communication",
        "contravention",
        "article 522",
        "article 525"
      ],
      "statut": "en vigueur"
    }
  ]
}