{
  "meta": {
    "document": "Code général des impôts",
    "pays": "République du Congo",
    "edition": "2025",
    "tome": 1,
    "partie": 1,
    "livre": 1,
    "chapitre": 3,
    "chapitre_titre": "Impôt sur les bénéfices des sociétés",
    "section": null,
    "section_titre": null,
    "page_source": 40
  },
  "articles": [
    {
      "article": "Art. 106",
      "titre": "Principe de l'impôt sur les sociétés",
      "texte": [
        "Il est établi un impôt sur l'ensemble des bénéfices ou revenus réalisés par les sociétés et autres personnes morales.",
        "Cet impôt est désigné sous le nom d'impôt sur les sociétés."
      ],
      "mots_cles": [
        "IS",
        "impôt sur les sociétés",
        "bénéfices",
        "personnes morales"
      ],
      "statut": "en vigueur",
      "section": "Section 1 : Généralités"
    },
    {
      "article": "Art. 107",
      "titre": "Personnes imposables à l'IS",
      "texte": [
        "Sous réserve des dispositions de l'article 108 ci-après et des régimes fiscaux particuliers.",
        "1) Sont imposables à l'impôt sur les sociétés en raison de leur forme :",
        "a) les sociétés de capitaux ou assimilées quel que soit leur objet : les sociétés anonymes et les sociétés à responsabilité limitée ;",
        "b) les sociétés coopératives et leurs unions ;",
        "c) les sociétés unipersonnelles.",
        "",
        "2) Sont imposables en raison de leur activité :",
        "a) les établissements publics, les organismes d'État jouissant de l'autonomie financière, et toutes autres personnes morales se livrant à une exploitation ou à des opérations de caractère lucratif ;",
        "b) les sociétés civiles qui :",
        "   - se livrent à une exploitation ou à des opérations de nature commerciale, industrielle, artisanale ou agricole ;",
        "   - comprennent parmi leurs membres une ou plusieurs sociétés de capitaux ou qui ont opté pour ce régime d'imposition ;",
        "c) les sociétés de fait ;",
        "d) sous réserve des conventions prévues à l'article 107-4 du présent Code, les établissements publics, autres que les établissements scientifiques, d'enseignement et d'assistance, ainsi que les associations et collectivités sans but lucratif non soumises à l'impôt sur les sociétés en vertu d'une autre disposition, en raison de la location ou de l'occupation de leurs immeubles ainsi que des revenus de capitaux mobiliers dont ils disposent ;",
        "e) les sociétés unipersonnelles.",
        "",
        "3) Sont imposables sur option :",
        "a) les sociétés de personnes : sociétés en nom collectif et sociétés en commandite simple ;",
        "b) les sociétés en participation, les sociétés de copropriétaires de navires ou d'immeubles bâtis et non bâtis, pour la part des associés indéfiniment responsables et dont l'identité est connue de l'administration ;",
        "c) les syndicats financiers ;",
        "d) les sociétés civiles de personnes.",
        "",
        "L'option est irrévocable et ne peut être exercée par les sociétés de personnes issues de la transformation antérieure de sociétés de capitaux.",
        "",
        "À défaut d'option, l'impôt sur les sociétés s'applique sur la part des bénéfices correspondant aux droits :",
        "a) des commanditaires dans les sociétés en commandite simple ;",
        "b) des associés non indéfiniment responsables ou dont les noms et adresses n'ont pas été indiqués à l'administration dans les sociétés en nom collectif, les sociétés en participation et les syndicats financiers."
      ],
      "mots_cles": [
        "personnes imposables IS",
        "sociétés de capitaux",
        "SA",
        "SARL",
        "sociétés coopératives",
        "sociétés unipersonnelles",
        "établissements publics",
        "sociétés civiles",
        "sociétés de fait",
        "option IS",
        "sociétés de personnes",
        "SNC",
        "SCS",
        "syndicats financiers"
      ],
      "statut": "en vigueur",
      "section": "Section 2 : Champ d'application - Sous-section 1 : Personnes imposables"
    },
    {
      "article": "Art. 107-A",
      "titre": "Exonérations de l'IS",
      "texte": [
        "Sont exonérées de l'impôt sur les sociétés :",
        "1° les sociétés coopératives de production, transformation, conservation et vente de produits agricoles, ainsi que leurs unions, à condition que ces sociétés fonctionnent conformément aux dispositions qui les régissent et qu'elles revêtent la forme civile ;",
        "2° les syndicats agricoles et les coopératives d'approvisionnement et d'achat fonctionnant conformément aux dispositions qui les régissent ; dans le cas contraire, les opérations réalisées par ces entités sont passibles ;",
        "3° les caisses de crédit agricole mutuel ;",
        "4° les sociétés et unions de sociétés de secours mutuel ;",
        "5° les bénéfices réalisés par les associations sans but lucratif organisant avec le concours des communes ou des organismes publics locaux, des foires, des expositions, réunions sportives et autres manifestations publiques correspondant à l'objet défini par leurs statuts et présentant un intérêt économique ou social certain ;",
        "6° les collectivités locales ainsi que leurs régies de services publics ;",
        "7° les sociétés ou organismes reconnus d'utilité publique chargés du développement rural ;",
        "8° les offices publics de gestion des habitations à loyer modéré ;",
        "9° les sociétés scolaires coopératives dites « mutuelles scolaires » ;",
        "10° les clubs et cercles privés pour leurs activités autres que le bar et la restauration ;",
        "11° les sociétés immobilières d'investissement pour la part de leurs bénéfices provenant des produits nets de leur portefeuille ou des plus-values qu'elles réalisent sur la vente des titres ou parts sociales faisant partie du portefeuille ;",
        "12° la BEAC, parce que soumise à un régime fiscal particulier ;",
        "13° les GIE ;",
        "14° les sociétés civiles professionnelles ;",
        "15° les centres de gestion agréés ;",
        "16° les bénéfices réalisés par les entités d'exploitation agricole au sens large (agriculture, pêche continentale, élevage).",
        "",
        "Les membres des groupements visés aux alinéas 13, 14 et 15 sont personnellement imposés en proportion de leurs droits soit à l'impôt sur le revenu s'il s'agit de personnes physiques, soit à l'impôt sur les sociétés s'il s'agit de personnes morales relevant de cet impôt."
      ],
      "mots_cles": [
        "exonération IS",
        "sociétés coopératives",
        "produits agricoles",
        "syndicats agricoles",
        "crédit agricole mutuel",
        "secours mutuel",
        "associations sans but lucratif",
        "collectivités locales",
        "HLM",
        "mutuelles scolaires",
        "clubs privés",
        "BEAC",
        "GIE",
        "sociétés civiles professionnelles",
        "centres de gestion agréés",
        "exploitation agricole"
      ],
      "statut": "en vigueur",
      "section": "Section 2 : Champ d'application - Sous-section 2 : Exonérations"
    },
    {
      "article": "Art. 108",
      "titre": "Territorialité de l'IS",
      "texte": [
        "Une activité économique est considérée comme réalisée au Congo, lorsqu'il y a exercice habituel de cette activité soit dans le cadre d'un établissement stable, soit par l'intermédiaire des représentants sans personnalité professionnelle indépendante ou lorsque cette activité se traduit par des opérations qui forment un cycle commercial complet.",
        "Sous réserve de l'application des conventions internationales, les bénéfices imposables sont les bénéfices réalisés par les entreprises exploitées au Congo ou en provenance des entreprises visées à l'alinéa 4 ci-dessous.",
        "L'impôt est établi sous une cote unique au nom de la personne morale au siège de la direction de l'entreprise ou à défaut, au lieu de son principal établissement pour l'ensemble de ses activités imposables au Congo.",
        "Les sociétés étrangères visées à l'article 126 ter du présent Code relèvent, pour leur imposition, de la compétence territoriale des services dans la circonscription desquels elles exercent leur activité."
      ],
      "mots_cles": [
        "territorialité",
        "établissement stable",
        "cycle commercial",
        "conventions internationales",
        "sociétés étrangères"
      ],
      "statut": "en vigueur",
      "section": "Section 2 : Champ d'application - Sous-section 3 : Territorialité"
    },
    {
      "article": "Art. 109",
      "titre": "Définition du bénéfice imposable",
      "texte": [
        "Le bénéfice passible de l'impôt sur les sociétés est déterminé en tenant compte des bénéfices obtenus dans les entreprises exploitées ou sur les opérations réalisées au Congo sous réserve de l'application des dispositions des conventions internationales. Le bénéfice imposable est le bénéfice net déterminé d'après les résultats d'ensemble des opérations de toute nature effectuées par les entreprises au cours de la période servant de base à l'impôt, y compris notamment les cessions d'éléments quelconques de l'actif, soit en cours, soit en fin d'exploitation."
      ],
      "mots_cles": [
        "bénéfice imposable",
        "bénéfice net",
        "opérations",
        "cessions d'actif"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Détermination du bénéfice imposable - Sous-section 1 : Définition"
    },
    {
      "article": "Art. 109-A",
      "titre": "Calcul du bénéfice net imposable",
      "texte": [
        "Le bénéfice net imposable est égal à la différence entre les produits réalisés et les charges engagées par l'entreprise.",
        "Le bénéfice net est constitué par la différence entre les valeurs de l'actif net à la clôture et à l'ouverture de la période dont les résultats doivent servir de base à l'impôt, diminuée des suppléments d'apport et augmentée des prélèvements effectués au cours de cette période par les associés.",
        "L'actif net s'entend de l'excédent des valeurs d'actif sur le total formé au passif par les créances des tiers, les amortissements et les provisions justifiées."
      ],
      "mots_cles": [
        "bénéfice net",
        "actif net",
        "produits",
        "charges",
        "apports",
        "prélèvements"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Détermination du bénéfice imposable - Sous-section 1 : Définition"
    },
    {
      "article": "Art. 109-B",
      "titre": "Frais généraux",
      "texte": [
        "1) L'article 109-B. – (L.F. 2023) Le bénéfice net imposable est établi sous déduction de toutes les charges nécessitées directement par l'exercice de l'activité imposable, notamment les amortissements, les frais généraux, les frais financiers et les provisions.",
        "Ces charges doivent satisfaire au préalable aux conditions générales suivantes :",
        "• être exposées dans l'intérêt direct de l'exploitation ou se rattacher à la gestion normale de l'entreprise ;",
        "• correspondre à une charge effective et être appuyées de pièces justificatives ;",
        "• se traduire par une diminution de l'actif et le redresse ;",
        "• être comprises dans les charges de l'exercice au cours duquel ils sont engagés ;",
        "• ne pas être exclus des charges déductibles par la loi ;",
        "• ne pas être considérées comme acte anormal de gestion.",
        "Est réputé acte anormal de gestion, tout acte qui met une dépense ou une perte à la charge de l'entreprise ou la prive de recettes sans être justifiée par l'intérêt de l'exploitation. Il s'agit d'un acte accompli dans l'intérêt d'un rapport à l'entreprise ou qui n'apporte à cette dernière aucun avantage minime hors de proportion avec l'avantage que le tiers peut en tirer notamment :",
        "• les commissions sous forme de majoration des ventes ;",
        "• les paiements des redevances excessives ou sans contrepartie ;",
        "• les renonciations de recettes ;",
        "• les abandons de créances ou de commissions ;",
        "• les remises de dettes ;",
        "• de manière générale, les avantages hors de proportion avec le service rendu sans contrepartie.",
        "La déduction est opérée sous les conditions et limites définies dans la présente section."
      ],
      "mots_cles": [
        "charges déductibles",
        "frais généraux",
        "frais financiers",
        "amortissements",
        "provisions",
        "acte anormal de gestion",
        "pièces justificatives",
        "redevances",
        "abandon de créances"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Détermination du bénéfice imposable - Sous-section 2 : Frais généraux"
    },
    {
      "article": "Art. 109-C",
      "titre": "Abattement pour établissements de microfinance",
      "texte": [
        "Nonobstant les articles 109, 109-A et 109-B ci-dessus, les établissements de microfinance à structure sociétaire bénéficient d'un abattement dégressif temporaire du bénéfice net imposable à l'impôt sur les sociétés suivant le tableau ci-dessous :",
        "- 2012 : 80 %",
        "- 2013 : 60 %",
        "- 2014 : 40 %",
        "- 2015 : 20 %",
        "- 2016 : 0 %"
      ],
      "mots_cles": [
        "microfinance",
        "abattement dégressif",
        "bénéfice net imposable"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Détermination du bénéfice imposable - Sous-section 1 : Définition"
    },
    {
      "article": "Art. 110",
      "titre": "A. Charges de personnel : Rémunérations des salariés",
      "texte": [
        "Les rémunérations allouées à un salarié ne sont admises en déduction des résultats que dans la mesure où elles correspondent à un travail effectif et ne sont pas exagérées. Cette disposition s'applique à toutes les rémunérations directes ou indirectes y compris les indemnités, allocations, avantages en nature et remboursements de frais."
      ],
      "mots_cles": [
        "rémunérations",
        "salariés",
        "travail effectif",
        "avantages en nature",
        "bénéfice distribué"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Détermination du bénéfice imposable - Sous-section 2 : Frais généraux - A. Charges de personnel"
    },
    {
      "article": "Art. 110-A",
      "titre": "Rémunérations des associés dirigeants",
      "texte": [
        "Les rétributions de toute nature versées aux associés dirigeants des sociétés de capitaux ou à leurs conjoints sont admises en déduction à condition qu'elles correspondent à un emploi effectif exercé dans l'entreprise et qu'elles ne soient pas exagérées par rapport aux rémunérations des emplois de même nature exercés dans l'entreprise ou dans les sociétés similaires.",
        "En cas d'exagération de rémunérations fictives, la fraction excédant l'ensemble des rémunérations effectives, selon le cas, est rapportée au résultat et considérée comme bénéfice distribué.",
        "Ces dispositions s'appliquent également aux rétributions versées aux associés des sociétés constituées en vue de l'exercice d'une activité libérale et dont plus de la moitié du capital est détenue par les professionnels."
      ],
      "mots_cles": [
        "associés dirigeants",
        "sociétés de capitaux",
        "rétributions",
        "emploi effectif"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Détermination du bénéfice imposable - Sous-section 2 : Frais généraux - A. Charges de personnel"
    },
    {
      "article": "Art. 110-B",
      "titre": "Rémunérations des gérants majoritaires de SARL",
      "texte": [
        "Dans les sociétés à responsabilité limitée dont les gérants sont majoritaires, les traitements, remboursements forfaitaires de frais et toutes autres rémunérations sont, sous réserve des dispositions de l'article 110-C ci-dessous, admis en déduction du bénéfice de la société pour l'établissement de l'impôt, à la condition que ces rémunérations correspondent à un travail effectif et n'excèdent pas la rémunération normale d'un contribuable exerçant sur place des fonctions similaires.",
        "Les sommes retranchées du bénéfice de la société en vertu de l'alinéa précédent sont soumises à l'IRPP au nom des bénéficiaires dans les conditions prévues à l'article 36 ci-dessus.",
        "Pour l'application du présent article, les gérants qui n'ont pas personnellement la propriété de parts sociales sont considérés comme associés si leur conjoint ou leurs enfants non émancipés ont la qualité d'associé.",
        "Dans ce cas, comme dans celui où le gérant est associé, les parts appartenant en toute propriété ou en usufruit au conjoint et aux enfants non émancipés du gérant sont considérées comme possédées par ce dernier.",
        "Les rémunérations versées aux gérants associés de sociétés en nom collectif, aux gérants de sociétés en commandite simple, aux membres des sociétés en participation ou de sociétés civiles, subissent le même traitement fiscal que les rémunérations des gérants majoritaires de sociétés à responsabilité limitée. Ces rémunérations sont déductibles à condition qu'elles ne soient pas excessives."
      ],
      "mots_cles": [
        "SARL",
        "gérants majoritaires",
        "rémunérations",
        "IRPP",
        "parts sociales",
        "SNC",
        "SCS"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Détermination du bénéfice imposable - Sous-section 2 : Frais généraux - A. Charges de personnel"
    },
    {
      "article": "Art. 110-C",
      "titre": "Salaires des coopératives artisanales",
      "texte": [
        "Les salaires versés aux sociétaires d'une coopérative artisanale de production ne sont admis en déduction que dans la limite du salaire minimum interprofessionnel garanti correspondant à la zone de salaire du lieu de siège social de la coopérative."
      ],
      "mots_cles": [
        "coopérative artisanale",
        "SMIG",
        "zone de salaire"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Détermination du bénéfice imposable - Sous-section 2 : Frais généraux - A. Charges de personnel"
    },
    {
      "article": "Art. 110-D",
      "titre": "Cotisations retraite à l'étranger",
      "texte": [
        "Les cotisations sociales obligatoires versées à l'étranger en vue de la constitution de la retraite sont déductibles dans la limite de 15 % du salaire brut à l'exclusion des autres cotisations sociales."
      ],
      "mots_cles": [
        "cotisations retraite",
        "étranger",
        "15%",
        "salaire brut"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Détermination du bénéfice imposable - Sous-section 2 : Frais généraux - A. Charges de personnel"
    },
    {
      "article": "Art. 110-E",
      "titre": "Indemnités de fonction et jetons de présence",
      "texte": [
        "Sont également déductibles :",
        "1° les sommes fixes versées sur décision de l'assemblée générale à titre d'indemnité de fonction en rémunération des activités administratives ;",
        "2° les rémunérations exceptionnelles allouées aux membres des conseils d'administration, conformément aux dispositions de l'article 432 de l'Acte Uniforme de l'OHADA sur le droit des sociétés commerciales et du groupement d'intérêt économique."
      ],
      "mots_cles": [
        "indemnité de fonction",
        "conseil d'administration",
        "OHADA",
        "jetons de présence"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Détermination du bénéfice imposable - Sous-section 2 : Frais généraux - A. Charges de personnel"
    },
    {
      "article": "Art. 110-F",
      "titre": "Rémunérations non déductibles des administrateurs",
      "texte": [
        "Hormis les sommes perçues dans le cadre d'un travail effectif et les versements visés à l'article 110-E ci-dessus, les autres rémunérations et tous avantages qui profitent aux administrateurs au titre de leurs fonctions, ne sont pas admis en déduction des résultats imposables."
      ],
      "mots_cles": [
        "administrateurs",
        "rémunérations non déductibles",
        "avantages"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Détermination du bénéfice imposable - Sous-section 2 : Frais généraux - A. Charges de personnel"
    },
    {
      "article": "Art. 110-G",
      "titre": "Frais de transport pour congés",
      "texte": [
        "Les frais de transport pour congés du personnel et des associés réalisant un travail effectif de leurs épouses et de leurs enfants à charge, sont déductibles du bénéfice imposable à condition que le voyage ait été effectué à raison d'un voyage par an. Les frais déductibles à ce titre s'entendent des frais de transport du lieu de travail au lieu d'embauche et retour.",
        "En aucun cas, ces charges ne peuvent donner lieu à des dotations à un compte de provisions."
      ],
      "mots_cles": [
        "frais de transport",
        "congés",
        "voyage annuel",
        "lieu d'embauche"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Détermination du bénéfice imposable - Sous-section 2 : Frais généraux - A. Charges de personnel"
    },
    {
      "article": "Art. 111 (L.F. 2023)",
      "titre": "B. Rémunérations versées à l'étranger : Rémunérations versées à l'étranger",
      "texte": [
        "1) Sont également admises comme charges déductibles, les sommes versées à une personne physique ou morale hors du Congo en rémunération :",
        "• d'une part, des services effectifs, notamment les frais généraux de siège pour la part incombant aux opérations faites au profit d'une entreprise installée au Congo ; les frais d'études, d'assistance technique, financière ou comptable ; les commissions et honoraires ; les intérêts, arrérages et autres produits des obligations, créances, dépôts et cautionnements ;",
        "• d'autre part, de l'utilisation des brevets, licences, marques, dessins, procédés de fabrication, modèles et autres droits analogues, à la condition que le débiteur apporte la preuve qu'elles correspondent à des opérations réelles, qu'elles ne présentent pas un caractère anormal et qu'elles ne sont pas exagérées.",
        "",
        "2) Dans tous les cas, il ne sera pas admis en déduction une somme supérieure à 20 % du bénéfice imposable déterminé par l'entité fiscale avant déduction des frais en cause. En cas de déficit, le taux s'applique sur les résultats du dernier exercice bénéficiaire non prescrit. Dans l'absence de résultat bénéficiaire sur la période non prescrite, les sommes versées ne sont pas déductibles pour la détermination du bénéfice imposable.",
        "Par dérogation aux dispositions ci-dessus, la déduction des rémunérations versées à l'étranger est limitée à 2 % du chiffre d'affaires hors taxes pour les secteurs des bâtiments et travaux publics, les cabinets d'expertise et les bureaux d'études.",
        "",
        "3) Lorsque ces sommes ne sont pas admises, en tout ou partie, dans les charges déductibles, elles sont considérées comme bénéfices distribués.",
        "",
        "4) Les frais facturés par une entreprise à une autre entreprise de même groupe au terme d'un prêt de main-d'œuvre exclusif ne sont pas totalement déductibles lorsqu'ils couvrent un lucratif.",
        "Est considéré comme prêt de main-d'œuvre exclusif, une opération par laquelle, une entreprise dite prêteuse met à la disposition d'une autre appelée utilisatrice, pour une durée déterminée sans rupture ni interruption de son contrat avec l'entreprise prêteuse.",
        "Un prêt de main d'œuvre exclusif est considéré comme étant à but lucratif lorsque le montant facturé à l'entreprise utilisatrice par l'entreprise prêteuse ne correspond pas, au montant des rémunérations et des charges professionnelles rattachées au salarié prêté pour la durée de sa mise à disposition.",
        "Les frais relatifs à un prêt de main d'œuvre exclusif facturés par une entreprise à une autre entreprise de même groupe ne sont déductibles du bénéfice imposable de l'entreprise utilisatrice que dans la limite du montant des rémunérations et des charges professionnelles rattachées au salarié prêté sur leur montant est connu.",
        "Dans ce cas, si la fraction des frais facturés est supérieure au montant des rémunérations et charges rattachées au personnel prêté, l'excédent est présumé distribué.",
        "Dans tous les cas, les entreprises de groupe qui réalisent des activités de prêt de main d'œuvre exclusif ont l'obligation de transparence sur les éléments de la rémunération et des charges professionnelles rattachées au salarié prêté pour la durée de sa mise à disposition auprès de l'entreprise utilisatrice.",
        "Lorsque les éléments de la rémunération et des charges professionnelles rattachées au salarié prêté ne sont pas connus, l'administration fiscale procède à l'évaluation forfaitaire desdites rémunérations et charges professionnelles pour l'application des présentes dispositions."
      ],
      "mots_cles": [
        "rémunérations étranger",
        "frais de siège",
        "assistance technique",
        "brevets",
        "licences",
        "20%",
        "2% BTP",
        "prêt de main-d'œuvre",
        "bénéfices distribués",
        "transparence"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Détermination du bénéfice imposable - Sous-section 2 : Frais généraux - B. Rémunérations versées à l'étranger"
    },
    {
      "article": "Art. 111-A",
      "titre": "Redevances pour brevets et marques",
      "texte": [
        "Les redevances pour cession ou concession de brevets, marques, dessins et autres droits analogues ne sont déductibles que si le débiteur apporte la preuve qu'ils sont encore en cours de validité.",
        "Lorsque ces redevances profitent à une entreprise participant à la gestion ou au capital d'une entreprise située au Congo, elles sont considérées comme des bénéfices distribués."
      ],
      "mots_cles": [
        "redevances",
        "brevets",
        "marques",
        "dessins",
        "validité",
        "bénéfices distribués"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Détermination du bénéfice imposable - Sous-section 2 : Frais généraux - B. Rémunérations versées à l'étranger"
    },
    {
      "article": "Art. 111-A bis",
      "titre": "Définition des redevances",
      "texte": [
        "1) Sont réputées redevances :",
        "a) toute somme due au détenteur d'une création ou d'un titre de propriété intellectuelle afin de pouvoir bénéficier d'un droit d'exploitation sur cette création ;",
        "b) les rémunérations de toute nature, versées à toute personne pour l'usage ou la concession de l'usage, d'un bien incorporel, d'un droit d'auteur sur une œuvre littéraire, artistique ou scientifique, y compris les films cinématographiques, les éditions de chaînes de télévision, les offres de programme de télévision et de radio ou la fourniture de sacres aux prestations audiovisuelles à contenu numérique, d'un brevet, d'une marque de fabrique ou de commerce, d'un dessin ou d'un modèle, d'un plan, d'une formule ou d'un procédé secret et pour des informations ayant trait à une expérience acquise dans le domaine industriel, commercial ou scientifique."
      ],
      "mots_cles": [
        "redevances",
        "propriété intellectuelle",
        "droit d'auteur",
        "films",
        "télévision",
        "brevet",
        "marque",
        "procédé secret"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Détermination du bénéfice imposable - Sous-section 2 : Frais généraux - B. Rémunérations versées à l'étranger"
    },
    {
      "article": "Art. 111-B",
      "titre": "Commissions et courtages sur achats",
      "texte": [
        "Les commissions ou courtages portant sur les marchandises achetées pour le compte des entreprises situées au Congo sont admises en déduction du bénéfice imposable dans la limite de 5 % du montant des achats effectués par les centrales d'achat, le siège ou les intermédiaires, étant entendu que les remises profiteront aux entreprises installées au Congo. Ces commissions doivent faire l'objet d'une facture régulière jointe à celle des fournisseurs.",
        "Le débiteur doit apporter la preuve que les achats ont nécessité l'intervention d'un courtier ou d'un intermédiaire, que les commissions ont permis de s'approvisionner dans de meilleures conditions par rapport aux conditions réelles sur le marché, et qu'elles ne sont pas exagérées par rapport à la nature des prestations."
      ],
      "mots_cles": [
        "commissions",
        "courtages",
        "5%",
        "centrales d'achat",
        "intermédiaires"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Détermination du bénéfice imposable - Sous-section 2 : Frais généraux - B. Rémunérations versées à l'étranger"
    },
    {
      "article": "Art. 112",
      "titre": "C. Autres frais et charges : Locations",
      "texte": [
        "Le montant des locations concédées à une société est admis dans les charges à la seule condition qu'il ne présente aucune exagération par rapport aux locations habituellement pratiquées pour les immeubles ou installations similaires et les autres matériels d'exploitation.",
        "Pour l'associé dirigeant qui détient au moins 10 % des parts ou actions d'une société et pour l'exploitant individuel, le produit des sous-locations – autres que celles des immeubles – consenties à cette société ne peut être admis dans les charges de l'entreprise. Pour l'application de cette disposition, les parts ou actions détenues en toute propriété ou en usufruit par le conjoint, les ascendants ou descendants de l'associé, sont réputées appartenir à ce dernier."
      ],
      "mots_cles": [
        "locations",
        "charges déductibles",
        "sous-locations",
        "associé dirigeant",
        "10%"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Détermination du bénéfice imposable - Sous-section 2 : Frais généraux - C. Autres frais et charges"
    },
    {
      "article": "Art. 112-A",
      "titre": "Crédit-bail",
      "texte": [
        "Les charges engagées pour le loyer des biens sous contrat de crédit-bail sont déductibles."
      ],
      "mots_cles": [
        "crédit-bail",
        "loyer",
        "charges déductibles"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Détermination du bénéfice imposable - Sous-section 2 : Frais généraux - C. Autres frais et charges"
    },
    {
      "article": "Art. 112-B",
      "titre": "Impôts déductibles",
      "texte": [
        "Seuls sont déductibles, à l'exclusion de l'impôt sur les sociétés, de l'IRPP et de la taxe spéciale sur les sociétés, les impôts professionnels échus ou mis en recouvrement au cours de l'exercice et qui sont à la charge de l'entreprise."
      ],
      "mots_cles": [
        "impôts déductibles",
        "impôts professionnels",
        "IS non déductible",
        "IRPP non déductible",
        "TSS non déductible"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Détermination du bénéfice imposable - Sous-section 2 : Frais généraux - C. Autres frais et charges"
    },
    {
      "article": "Art. 112-C",
      "titre": null,
      "texte": [
        "Sont déductibles des bénéfices imposables :",
        "a) Les primes d'assurances contractées au profit de l'entreprise, si la réalisation du risque couvert entraîne directement par elle-même une diminution de l'actif net.",
        "b) Les primes d'assurances constituant par elles-mêmes une charge d'activité ordinaire.",
        "c) Les primes d'assurance-maladie versées aux compagnies d'assurances locales, au profit du personnel, lorsque figurent pas dans les charges déductibles, les remboursements de frais similaires au profit des mêmes personnes.",
        "Les sommes constituées par l'entreprise en vue de sa propre assurance ne sont pas déductibles.",
        "Les captives d'assurance ayant un caractère d'« auto-assurance » ou propre assurance, la prime versée à une captive d'assurance appartenant à un groupe ou à une filiale d'une entreprise admise en déduction que dans la mesure où celle-ci (captive) dispose d'un établissement stable au Congo ou constitue une entreprise exploitée au Congo.",
        "Il en est de même des primes versées à une captive d'assurance appartenant à des sociétés de groupe lorsque la captive ne dispose pas d'un établissement stable au Congo.",
        "d) Les sommes payées au titre des quotes-parts d'employeurs des primes d'assurance-vie et des cotisations du régime de retraite complémentaire des employés.",
        "Art. 112-D. - Les agios, intérêts, commissions et autres frais financiers, sont déductibles dès lors qu'ils correspondent à des charges effectives et sont appuyés des pièces justificatives."
      ],
      "mots_cles": [],
      "statut": "en vigueur",
      "section": "Section 3 : Détermination du bénéfice imposable - Sous-section 2 : Frais généraux - C. Autres frais et charges"
    },
    {
      "article": "Art. 112-D",
      "titre": "Frais financiers",
      "texte": [
        "Les agios, intérêts, commissions et autres frais financiers, sont déductibles dès lors qu'ils correspondent à des charges effectives et sont appuyés de pièces justificatives."
      ],
      "mots_cles": [
        "agios",
        "intérêts",
        "commissions",
        "frais financiers"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Détermination du bénéfice imposable - Sous-section 2 : Frais généraux - C. Autres frais et charges"
    },
    {
      "article": "Art. 112-E (L.F. 2023)",
      "titre": "Intérêts versés aux associés et groupe",
      "texte": [
        "Les intérêts versés par une société, soit à ses associés ou actionnaires soit à des sociétés ou établissements financiers, membres d'un même groupe, ne sont déductibles que dans la limite de ceux calculés au taux d'intérêt des appels d'offre de la Banque Centrale, majoré de trois points et à la condition que le capital social ait été entièrement libéré.",
        "En outre, la déduction n'est admise, en ce qui concerne les sommes versées par les associés ou actionnaires possédant en droit ou en fait la direction de l'entreprise, que dans la mesure où ces sommes n'excèdent pas, pour l'ensemble des associés ou actionnaires, la moitié du capital social."
      ],
      "mots_cles": [
        "intérêts associés",
        "taux BEAC",
        "capital libéré",
        "sous-capitalisation",
        "groupe"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Détermination du bénéfice imposable - Sous-section 2 : Frais généraux - C. Autres frais et charges"
    },
    {
      "article": "Art. 112-F",
      "titre": "Casses, coulages et avaries",
      "texte": [
        "Les sommes comptabilisées dans les comptes de charges au titre des casses, coulage et avaries sont déductibles, à condition qu'elles soient justifiées par des certificats d'expertise établis et dûment signés par des personnes habilitées à constater ces casses, coulages et avaries."
      ],
      "mots_cles": [
        "casses",
        "coulage",
        "avaries",
        "certificat d'expertise"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Détermination du bénéfice imposable - Sous-section 2 : Frais généraux - C. Autres frais et charges"
    },
    {
      "article": "Art. 112-G",
      "titre": "Pertes sur éléments d'actif",
      "texte": [
        "Sont déductibles du bénéfice, les pertes proprement dites constatées sur des éléments de l'actif immobilisé ou réalisable."
      ],
      "mots_cles": [
        "pertes",
        "actif immobilisé",
        "actif réalisable"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Détermination du bénéfice imposable - Sous-section 2 : Frais généraux - C. Autres frais et charges"
    },
    {
      "article": "Art. 113",
      "titre": "D. Charges non déductibles : Libéralités, dons et subventions",
      "texte": [
        "Les libéralités, dons et subventions accordées ne constituent pas des charges déductibles du bénéfice imposable.",
        "Cependant, les versements aux organismes de recherche et de développement reconnus par l'État, à des œuvres ou organismes d'intérêt général, à caractère philanthropique, caritatif ou social et aux syndicats professionnels, à condition que les bénéficiaires soient situés au Congo, sont admis en déduction dans la limite de 0,5 pour mille (0,5 ‰) du chiffre d'affaires hors taxes, dès lors qu'ils sont justifiés.",
        "Ce taux est porté à 0,5 % en ce qui concerne les dons et subventions effectués par les entreprises pour le soutien et le développement du sport ainsi que ceux alloués à la suite de la survenance de calamités naturelles ou de catastrophes accidentelles.",
        "Les organismes visés par le présent article doivent justifier d'un récépissé délivré par les autorités compétentes et mentionnant le statut de l'association.",
        "De même, les dons et versements consentis lors de la survenance de calamités naturelles ou de catastrophes accidentelles sont déductibles à hauteur de 50 % de leur montant.",
        "Dans tous les cas, les dépenses ou versements quelconques, faits en espèces pour un montant supérieur ou égal à 500.000 FCFA par bénéficiaire, ne sont pas également déductibles du bénéfice imposable.",
        "Les charges non payées dans les deux années qui suivent leur comptabilisation sont rapportées au bénéfice imposable du premier exercice soumis à la vérification de comptabilité quand bien même l'exercice de comptabilisation serait prescrit ou déjà vérifié."
      ],
      "mots_cles": [
        "libéralités",
        "dons",
        "subventions",
        "0,5‰",
        "0,5%",
        "sport",
        "calamités",
        "500.000 FCFA",
        "espèces"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Détermination du bénéfice imposable - Sous-section 2 : Frais généraux - D. Charges non déductibles"
    },
    {
      "article": "Art. 113-A (L.F. 2023, L.F. 2025)",
      "titre": "Charges exclues de la déduction",
      "texte": [
        "Sont exclues des charges déductibles :",
        "a) les rémunérations allouées à quelque titre que ce soit à l'administrateur ou l'associé unique, personne physique, d'une société unipersonnelle de capitaux ;",
        "b) les sommes versées aux dirigeants ou cadres d'une société au titre d'indemnité de frais d'emploi ou de service et ne correspondant pas à une charge réelle de la fonction exercée. Pour l'application de cette disposition, les dirigeants s'entendent dans les sociétés de personnes et les sociétés en participation, des associés en nom collectif et des membres des sociétés ;",
        "c) les allocations forfaitaires qu'une société attribue à ses dirigeants ou au personnel pour frais de représentation et de déplacement sont exclues de ses charges déductibles pour l'assiette de l'impôt lorsque parmi ces charges figurent les frais habituels de cette nature remboursés aux intéressés ;",
        "d) l'excédent du loyer d'habitation payé pour loger un employé, charges locatives comprises, par rapport au montant forfaitaire de l'avantage en nature imposable à l'IRPP auprès dudit employé ;",
        "e) les intérêts rémunérant des emprunts contractés auprès des non-résidents mais non déclarés auprès des services compétents ou du Ministre en charge des Finances, dans les conditions prévues aux articles 105 et 106 de la réglementation des changes de la CEMAC ;",
        "f) les sommes payées à partir d'un compte en devise situé hors de la CEMAC, sous réserve d'une autorisation expresse de la BEAC ;",
        "g) les charges comptabilisées non justifiées par une facture issue du système de facturation électronique certifié (SFEC).",
        "",
        "Les dirigeants s'entendent :",
        "- les gérants, dans les sociétés à responsabilité limitée et les sociétés en commandite par actions ;",
        "- du Président, du conseil d'administration, du directeur général, de l'administrateur provisoire délégué et de tout administrateur chargé de fonctions."
      ],
      "mots_cles": [
        "charges non déductibles",
        "société unipersonnelle",
        "allocations forfaitaires",
        "loyer habitation",
        "CEMAC",
        "BEAC",
        "SFEC",
        "facture électronique"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Détermination du bénéfice imposable - Sous-section 4 : Charges non déductibles"
    },
    {
      "article": "Art. 113-B",
      "titre": "Dépenses somptuaires",
      "texte": [
        "Les dépenses de toute nature ayant trait à l'exercice de la chasse, de la pêche sportive, à l'utilisation des bateaux de plaisance, d'avions de tourisme ou de résidence d'agrément, que ce soit sous forme d'allocations forfaitaires ou de remboursements de frais, ne sont pas déductibles."
      ],
      "mots_cles": [
        "dépenses somptuaires",
        "chasse",
        "pêche sportive",
        "bateaux plaisance",
        "avions tourisme",
        "résidence agrément"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Détermination du bénéfice imposable - Sous-section 4 : Charges non déductibles"
    },
    {
      "article": "Art. 113-C",
      "titre": "Amendes et pénalités",
      "texte": [
        "Ne sont pas admis en déduction les transactions, amendes, confiscations et pénalités de toute nature."
      ],
      "mots_cles": [
        "amendes",
        "pénalités",
        "confiscations",
        "transactions"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Détermination du bénéfice imposable - Sous-section 4 : Charges non déductibles"
    },
    {
      "article": "Art. 113 bis",
      "titre": "Dons Covid-19",
      "texte": [
        "Les dons et subventions faits à l'État dans le cadre du fonds de solidarité mis en place pour la lutte contre le Covid-19 sont déductibles du résultat imposable."
      ],
      "mots_cles": [
        "Covid-19",
        "fonds de solidarité",
        "dons déductibles"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Détermination du bénéfice imposable - Sous-section 4 : Charges non déductibles"
    },
    {
      "article": "Art. 114",
      "titre": "Sous-section 3. Les amortissements : Amortissements déductibles",
      "texte": [
        "Sont déductibles, les amortissements régulièrement comptabilisés sur la base de la durée probable d'usage telle qu'elle ressort des normes accusées par chaque nature d'exploitation y compris ceux qui auraient été régulièrement comptabilisés mais réputés différés en période déficitaire.",
        "Sont par ailleurs soumis à des régimes particuliers d'amortissement :",
        "a) les biens amortissables récupérables réutilisables indéfiniment ;",
        "b) les biens exploités sous le régime de crédit-bail ;",
        "c) les biens donnés en location ;",
        "d) les constructions et aménagements sur sol d'autrui."
      ],
      "mots_cles": [
        "amortissements",
        "durée d'usage",
        "amortissements différés",
        "crédit-bail",
        "location"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Détermination du bénéfice imposable - Sous-section 5 : Les amortissements"
    },
    {
      "article": "Art. 114-A",
      "titre": "Taux d'amortissement",
      "texte": [
        "Par dérogation aux dispositions ci-dessus, les taux d'amortissement sont fixés comme suit :",
        "",
        "1) Constructions :",
        "• bâtiments commerciaux, industriels, garages, ateliers, hangars : 5 % ;",
        "• cabines de transformation : 5 % ;",
        "• constructions en matériaux durables : 5 % ;",
        "• installations de chutes d'eau, barrages : 5 % ;",
        "• maisons d'habitation : 5 % ;",
        "• usines : 5 % ;",
        "• fours à chaux, à plâtre : 10 % ;",
        "• fours électriques : 10 % ;",
        "• bâtiments démontables ou provisoires : 20 % ;",
        "",
        "2) Matériel et outillage fixes :",
        "• chaudières à vapeur : 5 % ;",
        "• cuves à ciment : 5 % ;",
        "• presses hydrauliques : 5 % ;",
        "• machines à papier et à carton : 5 % ;",
        "• matériel de raffinage de pétrole (reforming, matériel de distillation, etc.) : 10 % ;",
        "• moteurs à huile lourde : 10 % ;",
        "• transformateurs lourds de forte puissance : 10 % ;",
        "• turbines et machines à vapeur : 10 % ;",
        "• réservoirs à pétrole et cuves souterraines de station-service : 10 % ;",
        "• pétrins mécaniques, malaxeurs : 10 % ;",
        "• presses, compresseurs : 10 % ;",
        "• lignes de transport d'énergie électrique en matériaux définitifs : 15 % ;",
        "• lignes de transport d'énergie électrique en matériaux provisoires : 20 % ;",
        "• matériel d'usine fixe : 20 % ;",
        "• groupe électrogène lourd (usine) : 15 % ;",
        "• cuves de graissage, étuves : 15 % ;",
        "• poste de chargement de produits pétroliers : 15 % ;",
        "• groupe de pompage dépôt carburant : 15 % ;",
        "• distributeurs de station-service : 15 % ;",
        "• canalisations carburant de station : 10 % ;",
        "• matériel incendie fixe de dépôt : 10 % ;",
        "• équipements divers station-service : 15 % ;",
        "• matériel publicitaire, enseignes : 25 % ;",
        "",
        "3) Matériel mobile :",
        "• appareils d'épuration, de tirage : 10 % ;",
        "• appareils de laminage, d'essorage : 10 % ;",
        "• excavateurs : 10 % ;",
        "• foudres, cuves de brasserie, de distillation ou de vinification : 10 % ;",
        "• machines-outils légères, tours, mortaiseuses, raboteuses, perceuses : 15 % ;",
        "• appareils à découper le bois : 20 % ;",
        "• perforatrices : 20 % ;",
        "• marteaux pneumatiques : 20 % ;",
        "• matériel d'usine y compris machines outils : 20 % ;",
        "• bétonnières : 10 % ;",
        "• débroussailleuse : 25 % ;",
        "• tronçonneuse : 20 % ;",
        "• matériel de topographie : 10 % ;",
        "• bouteille de gaz de plus de 12 kg : 10 % ;",
        "• groupes électrogènes mobiles : 20 % ;",
        "• postes à souder, petit chariot élévateur : 33,33 % ;",
        "• matériel incendie mobile : 20 % ;",
        "• logiciel informatique : 50 % ;",
        "• outillage à main dit petit outillage : 100 % ;",
        "",
        "4) Matériel de transport :",
        "• grosses grues : 5 % ;",
        "• voies de chemin de fer : 5 % ;",
        "• wagons de transport : 5 % ;",
        "• containers : 20 % ;",
        "• fûts de transport (bière, vin) : 20 % ;",
        "• fûts de transport métalliques : 20 % ;",
        "• matériel naval et aérien : 10 % ;",
        "• véhicules élévateurs (matériel de manutention portuaire) : 20 % ;",
        "• charrettes : 25 % ;",
        "• matériel automobile léger utilisé en ville : 25 % ;",
        "• tracteurs : 25 % ;",
        "• matériel automobile léger de location sans chauffeur ou auto-école : 33,33 % ;",
        "• matériel automobile lourd utilisé en brousse : 33,33 % ;",
        "• tracteurs utilisés par les forestiers : 33,33 % ;",
        "• chariot élévateur de forestier : 20 % ;",
        "• matériel automobile léger de chantier : 33,33 % ;",
        "• matériel automobile lourd de transport : 33,33 % ;",
        "• matériel de manutention, élévateur : 15 % ;",
        "• mobilier de bureau ou autres : 10 % ;",
        "",
        "5) Mobilier, agencements et installations :",
        "• agencements, aménagements, installations : 10 % ;",
        "• matériel de bureau : 15 % ;",
        "• matériel informatique et électroniques : 25 % ;",
        "• matériel de reprographie : 33,33 % ;",
        "• climatiseur, extincteur : 20 % ;",
        "• électroménager : 20 % ;",
        "• matériel et mobilier d'habitation : 20 % ;",
        "",
        "6) Amortissements spéciaux :",
        "a) armement de pêche :",
        "• navires de pêche : 10 % ;",
        "• filets de pêche : 20 % ;",
        "b) hôtels, cafés restaurants :",
        "• cuisinières : 10 % ;",
        "• fourneaux de cuisine : 10 % ;",
        "• argenterie : 20 % ;",
        "• aménagements décoratifs : 20 % ;",
        "• tapis, rideaux, tentures : 20 % ;",
        "• réfrigérateurs, congélateurs, climatiseurs : 20 % ;",
        "• lingerie : 33,33 % ;",
        "• verrerie, vaisselle, ustensiles de cuisine : 50 % ;",
        "c) matières plastiques (moulages) :",
        "• presses à compression : 10 % ;",
        "• presses à transfert : 10 % ;",
        "• préchauffeurs ou étuves : 20 % ;",
        "• pastilleuses : 20 % ;",
        "• presses à injection : 20 % ;",
        "• machines à gélifier, à boudiner : 20 % ;",
        "• machines à former le vide : 20 % ;",
        "• machines à métalliser : 20 % ;",
        "• machines à souder et à découper : 20 % ;",
        "• moules : 33,33 % ;",
        "d) matériel soumis à l'action des produits chimiques :",
        "• appareils de cuisson : 20 % ;",
        "• appareils de récupération des produits : 20 % ;",
        "• appareils de blanchissage : 20 % ;",
        "• lessiveuses, diffuseurs : 20 %."
      ],
      "mots_cles": [
        "taux d'amortissement",
        "constructions",
        "matériel fixe",
        "matériel mobile",
        "matériel transport",
        "mobilier",
        "informatique",
        "pêche",
        "hôtellerie",
        "plastiques",
        "5%",
        "10%",
        "15%",
        "20%",
        "25%",
        "33,33%",
        "50%",
        "100%"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Détermination du bénéfice imposable - Sous-section 5 : Les amortissements"
    },
    {
      "article": "Art. 114-B",
      "titre": "Amortissement minimum obligatoire",
      "texte": [
        "À la clôture de chaque exercice, la somme des amortissements effectivement pratiqués depuis l'acquisition ou la création d'un élément donné, ne peut être inférieure au montant cumulé des amortissements calculés suivant le mode linéaire et répartis sur la durée normale d'utilisation. À défaut de se conformer à cette obligation, l'entreprise perd définitivement le droit de déduire la fraction des amortissements qui a été ainsi différée.",
        "Les amortissements régulièrement comptabilisés et réputés différés en période déficitaire sont déductibles sans limitation de durée. Ils doivent être déclarés dans le tableau des amortissements sous peine de non-déductibilité."
      ],
      "mots_cles": [
        "amortissement minimum",
        "mode linéaire",
        "durée d'utilisation",
        "amortissements différés",
        "tableau des amortissements"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Détermination du bénéfice imposable - Sous-section 5 : Les amortissements"
    },
    {
      "article": "Art. 114-C",
      "titre": "Biens donnés en location",
      "texte": [
        "Les biens donnés en location s'amortissent selon leur durée normale d'utilisation, abstraction faite de la durée de location.",
        "Il convient cependant de distinguer trois cas à savoir :",
        "1° biens mis en location : si l'annuité d'amortissement est supérieure à la différence entre le loyer perçu et les charges inhérentes aux biens, l'excédent d'amortissement constaté n'est pas déductible ;",
        "2° biens mis gratuitement à la disposition du dirigeant ou du salarié : si l'annuité d'amortissement est supérieure à la différence entre l'avantage en nature estimée et les charges inhérentes aux biens, l'excédent d'amortissement constaté n'est pas déductible ;",
        "3° biens mis à la disposition du dirigeant ou du salarié avec paiement d'un loyer partiel : si l'annuité d'amortissement est supérieure à la différence entre le loyer perçu, augmenté de l'avantage en nature estimé et les charges inhérentes aux biens, l'excédent d'amortissement constaté n'est pas déductible."
      ],
      "mots_cles": [
        "biens en location",
        "annuité d'amortissement",
        "loyer",
        "avantage en nature",
        "excédent non déductible"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Détermination du bénéfice imposable - Sous-section 5 : Les amortissements"
    },
    {
      "article": "Art. 114-D",
      "titre": "Constructions sur sol d'autrui",
      "texte": [
        "Les constructions et aménagements sur sol d'autrui ou sur immeubles pris à bail, constituent des suppléments d'actif amortissables. Les travaux effectués doivent s'amortir sur la durée normale d'utilisation de chaque élément, même si cette durée excède la durée du bail.",
        "L'amortissement cesse au moment où les constructions ou aménagements sortent de l'actif. En fin de bail, le locataire peut déduire de son résultat la valeur résiduelle de l'élément."
      ],
      "mots_cles": [
        "constructions sol d'autrui",
        "bail",
        "suppléments d'actif",
        "valeur résiduelle"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Détermination du bénéfice imposable - Sous-section 5 : Les amortissements"
    },
    {
      "article": "Art. 114-E",
      "titre": "Crédit-bail",
      "texte": [
        "Les sociétés de crédit-bail peuvent amortir les biens meubles qu'elles donnent en location sur la durée du contrat de leasing. Les biens immeubles par contre s'amortissent sur la durée normale de leur utilisation.",
        "Pour les biens immeubles, à l'expiration du contrat de crédit-bail, l'utilisateur est autorisé à amortir la fraction des loyers intégrés à l'exercice au cours duquel est levée l'option d'achat et les exercices suivants, de manière à ce que l'immeuble soit totalement amorti sur une durée globale incluant le crédit-bail.",
        "Par contre, au cas où l'option d'achat ne serait pas levée en fin de bail, l'utilisateur est autorisé à déduire du bénéfice fiscal de l'exercice pendant lequel prend fin le contrat de crédit-bail, la totalité des sommes réintégrées pendant la durée du contrat."
      ],
      "mots_cles": [
        "crédit-bail",
        "leasing",
        "biens meubles",
        "biens immeubles",
        "option d'achat"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Détermination du bénéfice imposable - Sous-section 5 : Les amortissements"
    },
    {
      "article": "Art. 114-F",
      "titre": "Emballages récupérables",
      "texte": [
        "Les emballages récupérables identifiables présentent le caractère d'immobilisation. Ils sont comptabilisés dans un compte de valeurs immobilisées lors de leur acquisition. Ces emballages sont considérés comme consignés lorsque le fournisseur entend se comporter comme l'unique propriétaire des emballages."
      ],
      "mots_cles": [
        "emballages récupérables",
        "immobilisation",
        "consignation"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Détermination du bénéfice imposable - Sous-section 5 : Les amortissements"
    },
    {
      "article": "Art. 114-G",
      "titre": "Amortissement accéléré",
      "texte": [
        "Par dérogation au principe énoncé à l'article 114-A ci-dessus, les matériels et l'outillage lourd peuvent faire l'objet, sur option, d'un amortissement accéléré, s'ils remplissent les conditions ci-après :",
        "• être acquis à l'état neuf pour une valeur supérieure à 400.000.000 FCFA ;",
        "• être utilisés pendant une durée supérieure à trois ans ;",
        "• être destinés aux opérations industrielles de fabrication, transformation, transport et manutention ;",
        "• être soumis à une utilisation intensive.",
        "L'option doit faire l'objet d'une demande adressée au Directeur Général des Impôts dans les trois mois qui suivent l'acquisition de l'élément amortissable. Elle est accordée sur autorisation du Ministre des finances.",
        "Le taux de l'amortissement accéléré est fixé à 40 %.",
        "L'annuité normale d'amortissement est calculée sur la valeur résiduelle des immobilisations en cause.",
        "Pour les activités relevant des Codes minier, forestier et des hydrocarbures, la liste des immobilisations éligibles aux amortissements accélérés et les taux correspondants sont fixés par arrêté conjoint du Ministre des finances et du Ministre chargé du secteur d'activité concerné."
      ],
      "mots_cles": [
        "amortissement accéléré",
        "40%",
        "400 millions FCFA",
        "matériel lourd",
        "option",
        "DGI"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Détermination du bénéfice imposable - Sous-section 5 : Les amortissements"
    },
    {
      "article": "Art. 114-H",
      "titre": "Véhicules de tourisme - plafond d'amortissement",
      "texte": [
        "En aucun cas, il ne peut être admis en déduction l'amortissement des véhicules de tourisme possédés par l'entreprise, pour la fraction de leur prix d'acquisition supérieure à 40.000.000 FCFA. La fraction de l'amortissement ainsi exclue des charges déductibles est néanmoins retenue pour la détermination de la plus-value résultant de la vente ultérieure de ces véhicules."
      ],
      "mots_cles": [
        "véhicules de tourisme",
        "plafond amortissement",
        "40 millions FCFA",
        "plus-value"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Détermination du bénéfice imposable - Sous-section 5 : Les amortissements"
    },
    {
      "article": "Art. 114-I",
      "titre": "Amortissement intégral des petits biens",
      "texte": [
        "Les biens visés à l'article 114-A dont la valeur unitaire est inférieure à 500.000 FCFA hors taxes sont amortissables à 100 % au cours de l'année d'acquisition, quelle que soit leur durée d'utilisation."
      ],
      "mots_cles": [
        "amortissement intégral",
        "100%",
        "500.000 FCFA",
        "petits biens"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Détermination du bénéfice imposable - Sous-section 5 : Les amortissements"
    },
    {
      "article": "Art. 114-J",
      "titre": "Amortissement matériel SFEC",
      "texte": [
        "Par dérogation à l'article 114-A, le matériel acquis dans le cadre d'utilisation du système de facturation électronique certifié (SFEC) est amortissable, dès l'année d'acquisition à 100 %, quelle que soit la durée d'utilisation dudit matériel."
      ],
      "mots_cles": [
        "SFEC",
        "facturation électronique",
        "amortissement 100%"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Détermination du bénéfice imposable - Sous-section 5 : Les amortissements"
    },
    {
      "article": "Art. 115",
      "titre": "Sous-section 4. Les provisions : Provisions déductibles",
      "texte": [
        "Sont déductibles les provisions constituées en vue de faire face à des pertes ou charges nettement précisées et que les événements en cours rendent probables, à condition qu'elles aient été effectivement constatées dans les écritures de l'exercice et qu'elles soient inscrites au relevé des provisions prévu par l'article 31 du présent Code."
      ],
      "mots_cles": [
        "provisions déductibles",
        "pertes",
        "charges probables",
        "relevé des provisions"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Détermination du bénéfice imposable - Sous-section 6 : Les provisions"
    },
    {
      "article": "Art. 115-A",
      "titre": "Provisions non conformes",
      "texte": [
        "Les provisions qui, en tout ou partie, reçoivent un emploi non conforme à leur destination ou deviennent sans objet au cours d'un exercice ultérieur, sont rapportées aux résultats dudit exercice.",
        "Lorsque le rapport n'aura pas été effectué par l'entreprise elle-même, l'administration procédera aux retraitements nécessaires dès qu'elle le constate, les provisions sont, s'il y a lieu, rapportées aux résultats du plus ancien exercice soumis à vérification.",
        "En aucun cas, il ne sera constitué de provisions pour les charges qui sont, par nature, prises en compte l'année de leur comptabilisation."
      ],
      "mots_cles": [
        "provisions non conformes",
        "réintégration",
        "résultats",
        "retraitements",
        "vérification"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Détermination du bénéfice imposable - Sous-section 6 : Les provisions"
    },
    {
      "article": "Art. 115-B",
      "titre": "Provisions sur portefeuille de titres",
      "texte": [
        "Les valeurs qui composent le portefeuille des titres doivent figurer obligatoirement au bilan pour leur valeur d'origine. éÀ la fin de chaque exercice, les titres doivent être évalués par groupe de même nature.",
        "La dépréciation des titres de participation doit être justifiée par rapport à leur valeur d'acquisition ; celle des titres de placement cotés en bourse par rapport au cours moyen du dernier mois de l'exercice et celle des titres de placement non cotés en bourse par rapport à la valeur probable de négociation."
      ],
      "mots_cles": [
        "portefeuille titres",
        "valeur d'origine",
        "titres de participation",
        "titres de placement",
        "cours de bourse",
        "dépréciation"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Détermination du bénéfice imposable - Sous-section 6 : Les provisions"
    },
    {
      "article": "Art. 115-C",
      "titre": "Provisions sur créances douteuses",
      "texte": [
        "Les provisions constituées sur les créances douteuses sont déductibles des résultats de l'exercice au cours duquel leur perte présente un caractère probable ou leur compromission est justifiée par la situation des débiteurs."
      ],
      "mots_cles": [
        "créances douteuses",
        "provisions déductibles",
        "perte probable",
        "débiteurs"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Détermination du bénéfice imposable - Sous-section 6 : Les provisions"
    },
    {
      "article": "Art. 115-D (L.F. 2024)",
      "titre": "Provisions établissements de crédit - COBAC",
      "texte": [
        "Les provisions constituées par les établissements de crédits et autres entités juridiques du même secteur d'activité, conformément à la réglementation COBAC R n°2018-01 relatif à la classification, à la comptabilisation et au provisionnement des créances des établissements de crédit du 18 janvier 2018, sont déductibles du bénéfice imposable."
      ],
      "mots_cles": [
        "établissements de crédit",
        "COBAC",
        "réglementation bancaire",
        "provisionnement créances"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Détermination du bénéfice imposable - Sous-section 6 : Les provisions"
    },
    {
      "article": "Art. 115-E",
      "titre": "Provisions crédit-bail et LOA",
      "texte": [
        "Nonobstant les dispositions de l'article 115-D ci-dessus, les établissements de crédits sont admis à constituer les provisions sur les créances douteuses relatives aux opérations de crédit-bail et de location avec option d'achat, à concurrence de leur montant."
      ],
      "mots_cles": [
        "crédit-bail",
        "LOA",
        "location avec option d'achat",
        "créances douteuses",
        "établissements de crédit"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Détermination du bénéfice imposable - Sous-section 6 : Les provisions"
    },
    {
      "article": "Art. 115-F",
      "titre": "Provisions non admises",
      "texte": [
        "En aucun cas il ne sera admis en provision pour la détermination du bénéfice soumis à l'impôt :",
        "• les provisions pour charges et pertes diverses qui sont, par nature prises en compte l'année de leur comptabilisation ;",
        "• les provisions pour créances douteuses sur l'État et les collectivités locales ;",
        "• les provisions pour congés payés."
      ],
      "mots_cles": [
        "provisions non admises",
        "congés payés",
        "créances État",
        "collectivités locales"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Détermination du bénéfice imposable - Sous-section 6 : Les provisions"
    },
    {
      "article": "Art. 116",
      "titre": "Produits taxables",
      "texte": [
        "Les produits à retenir pour la détermination des résultats soumis à l'impôt comprennent, qu'ils soient comptabilisés en activité ordinaire ou hors activité ordinaire, les ventes, produits et revenus définis ci-après :",
        "1) Les ventes et recettes sont constituées par le prix des marchandises vendues, des travaux effectués ou des services fournis.",
        "Seuls doivent être retenus au titre d'un exercice donné, les résultats des opérations ayant pris naissance au cours de la période à des créances certaines dans leur principe et déterminées dans leur montant.",
        "2) Les produits accessoires s'entendent des commissions et courtages, redevances d'exploitation de marques et de brevets, location de meubles, loyers des immeubles figurant à l'actif des bilans et tous les autres produits analogues reçus par la société.",
        "Les écarts de conversion de devises ainsi que des créances et des dettes en monnaies étrangères sont déterminés à la clôture de chaque exercice en fonction du dernier cours de change et pris en compte pour la détermination du résultat imposable.",
        "3) Les produits financiers et produits de valeurs mobilières.",
        "Les produits des actions ou parts sociales, obligations et produits assimilés sont compris dans les bénéfices.",
        "Les produits de créances, dépôts, cautionnements et comptes courants sont intégralement incorporés dans le bénéfice imposable.",
        "4) Les produits de consignation d'emballages.",
        "5) Les produits divers et exceptionnels, notamment, les gains de change, les indemnités, les plus-values, les subventions, les abandons de créances à caractère commercial et/ou financier."
      ],
      "mots_cles": [
        "produits taxables",
        "ventes",
        "recettes",
        "produits accessoires",
        "commissions",
        "redevances",
        "écarts de conversion",
        "produits financiers",
        "valeurs mobilières",
        "consignation",
        "gains de change",
        "plus-values",
        "subventions"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Détermination du bénéfice imposable - Sous-section 7 : Les produits taxables"
    },
    {
      "article": "Art. 116-A",
      "titre": "Cessions d'éléments d'actif",
      "texte": [
        "Les cessions d'éléments d'actif constituent des produits. Est assimilé à une cession, le retrait par un contribuable d'un élément faisant partie de l'actif de son entreprise ou de celle dans laquelle il est associé.",
        "Pour le calcul du prix de cession, il est fait état de la valeur réelle de l'élément à la date du retrait. Toutefois, au cas où ledit élément viendrait à être cédé ou apporté dans une entreprise, dans un délai de trois ans à compter de la date du retrait, la valeur définitive à retenir est celle attribuée à l'occasion de cette dernière cession ou de ce dernier apport."
      ],
      "mots_cles": [
        "cessions d'actif",
        "retrait d'actif",
        "valeur réelle",
        "apport",
        "trois ans"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Détermination du bénéfice imposable - Sous-section 7 : Les produits taxables"
    },
    {
      "article": "Art. 116-B",
      "titre": "Dégrèvements d'impôts",
      "texte": [
        "Le montant des dégrèvements obtenus sur les impôts déductibles constituent des produits pour la détermination du bénéfice imposable de l'exercice au cours duquel l'exploitant est avisé de leur décision."
      ],
      "mots_cles": [
        "dégrèvements",
        "impôts déductibles",
        "produits"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Détermination du bénéfice imposable - Sous-section 7 : Les produits taxables"
    },
    {
      "article": "Art. 116-C",
      "titre": "Produits non encaissés",
      "texte": [
        "À l'exception des plus-values, les produits non encaissés dans les deux années qui suivent leur comptabilisation sont retranchés du bénéfice imposable du premier exercice soumis à la vérification de comptabilité quand bien même l'exercice de comptabilisation serait prescrit ou déjà vérifié."
      ],
      "mots_cles": [
        "produits non encaissés",
        "deux ans",
        "vérification",
        "retranchement"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Détermination du bénéfice imposable - Sous-section 7 : Les produits taxables"
    },
    {
      "article": "Art. 117",
      "titre": "Sous-section 6. Règles d'évaluation des stocks et des travaux : Évaluation des stocks",
      "texte": [
        "1) Les stocks et les productions en cours sont évalués unité par unité ou catégorie par catégorie. L'unité d'inventaire est la plus petite partie qui peut être inventoriée sous chaque article.",
        "2) À la sortie du stock ou à l'inventaire :",
        "• les biens matériellement identifiés et individualisés ainsi que ceux qui ne sont pas interchangeables, sont évalués article par article à leur coût d'entrée ;",
        "• les biens interchangeables non identifiables après leur entrée en stock sont évalués soit en considérant que le premier bien entré est le premier bien sorti (PEPS), soit à leur coût moyen pondéré d'achat ou de production.",
        "3) L'entité doit utiliser la même méthode pour tous les stocks ayant une nature et un usage similaires pour l'entité.",
        "Pour des stocks de nature ou d'usage différents, des méthodes différentes peuvent être utilisées à condition d'être justifiées.",
        "4) Les techniques d'évaluation du coût des stocks, telles que la méthode du coût standard ou la méthode du prix de détail, peuvent être utilisées pour des raisons pratiques si ces méthodes donnent des résultats proches du coût réel du stock."
      ],
      "mots_cles": [
        "stocks",
        "productions en cours",
        "évaluation",
        "inventaire",
        "PEPS",
        "FIFO",
        "coût moyen pondéré",
        "coût standard"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Détermination du bénéfice imposable - Sous-section 8 : Règles d'évaluation des stocks et des travaux"
    },
    {
      "article": "Art. 117-A",
      "titre": "Évaluation des travaux",
      "texte": [
        "Les travaux sont évalués au prix de revient à l'exclusion des frais généraux."
      ],
      "mots_cles": [
        "travaux",
        "prix de revient",
        "frais généraux"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Détermination du bénéfice imposable - Sous-section 8 : Règles d'évaluation des stocks et des travaux"
    },
    {
      "article": "Art. 118",
      "titre": "Sous-section 7. Régime des plus-values ou moins-values : Plus-values à réinvestir",
      "texte": [
        "Par dérogation aux dispositions du premier alinéa de l'article 109-A ci-dessus, les plus-values provenant de la cession en cours d'exploitation des éléments de l'actif immobilisé ne sont pas comprises dans le bénéfice imposable de l'exercice au cours duquel elles ont été réalisées, si le contribuable les porte à un compte spécial « plus-values à réinvestir » et prend l'engagement de réinvestir en immobilisations nouvelles dans son entreprise, avant l'expiration d'un délai de 3 ans à partir de la clôture de cet exercice, une somme égale au montant de ces plus-values ajoutées au prix de revient des éléments cédés.",
        "Cet engagement doit être annexé à la déclaration des résultats de l'exercice au cours duquel les plus-values ont été réalisées.",
        "Toutefois, le remploi ainsi prévu ne peut pas être effectué en l'achat ou la souscription d'actions de sociétés ou de titres de participation.",
        "Pour l'application de l'alinéa 1 ci-dessus, les valeurs constituant le portefeuille ne sont considérées comme faisant partie de l'actif immobilisé que si elles sont entrées dans le patrimoine de l'entreprise trois ans au moins avant la date de cession.",
        "Si le remploi est effectué dans le délai prévu, les plus-values distraites du bénéfice imposable sont affectées à l'amortissement des nouvelles immobilisations et viennent en déduction du prix de revient pour le calcul des amortissements et des plus-values réalisées ultérieurement. Dans le cas contraire, elles sont rapportées au bénéfice imposable de l'exercice de cession ou de cessation d'activité."
      ],
      "mots_cles": [
        "plus-values",
        "réinvestissement",
        "actif immobilisé",
        "3 ans",
        "immobilisations nouvelles",
        "remploi",
        "amortissement"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Détermination du bénéfice imposable - Sous-section 9 : Régime des plus-values ou moins-values"
    },
    {
      "article": "Art. 118-A",
      "titre": "Titres de l'actif immobilisé",
      "texte": [
        "Pour bénéficier du régime des plus ou moins-values, les titres doivent pouvoir être considérés comme faisant partie de l'actif immobilisé.",
        "Dans le cas contraire, les profits ou les pertes dégagés lors de leur cession restent compris dans le résultat imposable, quelle que soit la durée de leur détention."
      ],
      "mots_cles": [
        "titres",
        "actif immobilisé",
        "plus-values",
        "moins-values",
        "durée de détention"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Détermination du bénéfice imposable - Sous-section 9 : Régime des plus-values ou moins-values"
    },
    {
      "article": "Art. 118-B",
      "titre": "Cession avec changement de contrôle",
      "texte": [
        "Dans le cas de cession directe ou indirecte d'actifs sociaux et/ou des droits sociaux entraînant le changement de contrôle de la société de droit congolais, les plus-values nettes sont imposées :",
        "• pour la moitié de leur montant lorsque la cession intervient moins de cinq ans après la création de la filiale de droit congolais ;",
        "• pour les tiers de leur montant, dans les autres cas."
      ],
      "mots_cles": [
        "cession",
        "changement de contrôle",
        "droits sociaux",
        "filiale congolaise",
        "5 ans",
        "50%",
        "33%"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Détermination du bénéfice imposable - Sous-section 9 : Régime des plus-values ou moins-values"
    },
    {
      "article": "Art. 118-C",
      "titre": "Plus-values sur fusions et scissions",
      "texte": [
        "Les plus-values – autres que celles réalisées sur les marchandises – résultant de l'attribution gratuite d'actions, de la distribution de parts sociales ou d'obligations, de parts sociales ou d'obligations à la suite de fusions, scissions ou d'apports partiels d'actifs, sont exonérées de l'impôt sur les sociétés au moment de leur réalisation, à condition que les opérations profitent à des personnes morales passibles de l'impôt sur les sociétés et ayant leur siège social au Congo.",
        "Il s'agit notamment :",
        "1° des plus-values ou moins-values sur éléments non amortissables ; les plus-values et moins-values constatées sur des éléments immobilisés amortissables, doivent être progressivement, pendant une durée de 5 ans, réintégrées dans les bénéfices de la société absorbante. Le montant annuel à réintégrer est égal au cinquième de la plus-value constatée ;",
        "2° des plus-values ou moins-values sur éléments non amortissables ; la prise en compte des plus ou moins-values constatées sur les biens non amortissables est différée à condition que la société absorbante s'engage à calculer la plus ou moins-value qui serait réalisée en cas de cession ultérieure de ces biens à partir des valeurs constatées dans les écritures de la société absorbée. Les entreprises sont astreintes à la tenue de registres spéciaux pour le suivi des immobilisations qui bénéficient de ce report d'imposition ;",
        "3° des plus ou moins-values sur biens non immobilisés ; les plus ou moins-values constatées lors de l'apport de biens non immobilisés, sont imposables au titre de l'exercice de fusion au nom de la société absorbante ;",
        "4° des plus ou moins-values en sursis d'imposition ; les plus-values réalisées avant la fusion et dont l'imposition a été différée, continuent à bénéficier du différé de l'étalement lors de la société absorbante s'engage à reprendre les obligations fiscales de la société absorbée ;",
        "5° des plus et moins-values résultant de l'apport intégral des actifs d'une société à deux ou plusieurs sociétés de capitaux ;",
        "6° des plus ou moins-values résultant de l'apport partiel des éléments d'actifs constituant une branche complète d'activités d'une société à une autre société dans les conditions prévues à l'article 261 du CGI, Tome 2 livre 1.",
        "L'application des dispositions des alinéas 5° et 6° du présent article est subordonnée à l'obligation constatée, dans l'acte de fusion, de cession ou d'apports partiels d'actifs, de calculer, en ce qui concerne les éléments autres que les marchandises comprises dans l'apport, les amortissements annuels à prélever sur les bénéfices ainsi que les plus-values ultérieures résultant de la réalisation des éléments d'après le prix de revient qu'ils comportaient pour les sociétés fusionnées ou pour la société apporteuse, déduction faite des amortissements déjà réalisés par elles.",
        "Cette obligation incombe dans le cas visé au 5° ci-dessus, à la société absorbante ou nouvelle et, dans les autres cas, soit respectivement aux sociétés bénéficiaires des apports proportionnellement à la valeur des éléments d'actif qui leur sont attribués, soit à la société bénéficiaire de l'apport partiel."
      ],
      "mots_cles": [
        "plus-values",
        "fusions",
        "scissions",
        "apports partiels",
        "actions gratuites",
        "société absorbante",
        "réintégration 5 ans",
        "registres spéciaux",
        "branche d'activité"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Détermination du bénéfice imposable - Sous-section 9 : Régime des plus-values ou moins-values"
    },
    {
      "article": "Art. 118-D",
      "titre": "Cession ou cessation d'activité",
      "texte": [
        "En cas de cession ou de cessation d'activité, les bénéfices du dernier exercice ainsi que les provisions devenant sans objet et les plus-values réalisées, deviennent immédiatement imposables."
      ],
      "mots_cles": [
        "cession",
        "cessation d'activité",
        "provisions",
        "plus-values",
        "imposition immédiate"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Détermination du bénéfice imposable - Sous-section 9 : Régime des plus-values ou moins-values"
    },
    {
      "article": "Art. 118-E",
      "titre": "Sociétés coopératives de consommation",
      "texte": [
        "En ce qui concerne les sociétés coopératives de consommation, les bonis provenant des opérations faites avec les associés et distribués à ces derniers au prorata de la commande de chacun d'eux, sont admis en déduction du bénéfice."
      ],
      "mots_cles": [
        "coopératives de consommation",
        "bonis",
        "ristournes",
        "déduction"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Détermination du bénéfice imposable - Sous-section 9 : Régime des plus-values ou moins-values"
    },
    {
      "article": "Art. 118-F",
      "titre": "Sociétés pétrolières - cession de droits",
      "texte": [
        "En ce qui concerne les sociétés pétrolières, tout membre du contracteur qui cède tout ou partie de ses droits et obligations découlant d'un contrat de partage de production fait assujetti au paiement d'une taxe forfaitaire égale à 10 % en cas de plus-value réalisée à cette cession. La plus-value est la différence entre le prix de cession obtenu par le cédant et le montant total des coûts restant à récupérer par le membre du contracteur cessionnaire."
      ],
      "mots_cles": [
        "sociétés pétrolières",
        "contrat de partage de production",
        "cession de droits",
        "taxe 10%",
        "plus-value"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Détermination du bénéfice imposable - Sous-section 9 : Régime des plus-values ou moins-values"
    },
    {
      "article": "Art. 119",
      "titre": "Report déficitaire",
      "texte": [
        "Le déficit constaté au cours d'un exercice est considéré comme une charge déductible du bénéfice imposable de l'exercice suivant.",
        "Si ce bénéfice n'est pas suffisant pour que la déduction puisse être intégralement opérée, l'excédent du déficit est reporté successivement sur les exercices suivants jusqu'au troisième exercice qui suit l'exercice déficitaire."
      ],
      "mots_cles": [
        "déficit",
        "report déficitaire",
        "charge déductible",
        "3 ans"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Détermination du bénéfice imposable - Sous-section 10 : Report déficitaire"
    },
    {
      "article": "Art. 120 (L.F. 2023)",
      "titre": "Prix de transferts",
      "texte": [
        "Pour l'établissement de l'impôt sur les sociétés dû par les entreprises qui sont sous la dépendance ou qui possèdent le contrôle d'entreprises situées hors du Congo, les bénéfices indirectement transférés à ces dernières soit par voie de majoration ou de minoration des prix d'achat ou de vente, soit par tout autre moyen, sont incorporés aux résultats accusés par les comptabilités.",
        "Il est procédé de même à l'égard des entreprises qui sont sous la dépendance d'une entreprise ou d'un groupe possédant également le contrôle d'entreprises situées hors du Congo.",
        "La condition de dépendance ou de contrôle n'est pas exigée lorsque le transfert s'effectue avec des entreprises établies dans un État étranger ou dans un territoire situé hors du Congo dont le régime fiscal est privilégié.",
        "Les agents de l'administration des impôts peuvent demander toutes les informations relatives au montant, à la date et à la forme des versements permettant de déterminer les bases d'imposition.",
        "En cas de défaut de réponse à la demande faite par l'administration fiscale ou en cas d'absence de production ou encore en cas de production partielle de la documentation, les bases d'imposition concernées par la demande sont évaluées par l'administration à partir des éléments dont elle dispose.",
        "À défaut d'éléments précis pour déterminer le bénéfice des entreprises ou pour opérer les redressements prévus par le présent article, les profits imposables sont déterminés par comparaison avec ceux des entreprises similaires normalement en activité au Congo.",
        "À défaut d'éléments précis pour déterminer le bénéfice de ces entreprises ou pour opérer les ajustements nécessaires, les profits imposables sont déterminés en application du principe de pleine concurrence, fondé notamment sur l'analyse fonctionnelle, l'analyse de comparabilité, l'analyse industrielle ou toute autre analyse basée sur les principes de l'OCDE en matière de prix de transfert."
      ],
      "mots_cles": [
        "prix de transfert",
        "dépendance",
        "contrôle",
        "entreprises étrangères",
        "régime fiscal privilégié",
        "documentation",
        "redressement",
        "pleine concurrence",
        "OCDE"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Détermination du bénéfice imposable - Sous-section 11 : Prix de transferts"
    },
    {
      "article": "Art. 120-A",
      "titre": "Vérification de la comptabilité",
      "texte": [
        "Les agents de l'administration des impôts vérifient sur place, en suivant les règles prévues par le présent Code, la comptabilité des contribuables astreints à tenir et à présenter des documents comptables.",
        "Lorsque la comptabilité est tenue au moyen de systèmes informatisés, le contrôle porte sur l'ensemble des informations, données et traitements informatiques qui concourent directement ou indirectement à la formation des résultats comptables ou fiscaux et à l'élaboration des déclarations rendues obligatoires par le Code général des impôts. Ce contrôle porte également sur la documentation relative aux analyses, à la programmation et à l'exécution des traitements."
      ],
      "mots_cles": [
        "vérification",
        "comptabilité",
        "systèmes informatisés",
        "contrôle fiscal",
        "traitements informatiques"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Détermination du bénéfice imposable - Sous-section 11 : Prix de transferts"
    },
    {
      "article": "Art. 120-B",
      "titre": "Informations sur prestations confidentielles",
      "texte": [
        "Les agents de l'administration des impôts peuvent demander toutes les informations relatives au montant, à la date et à la forme des versements afférents aux recettes de toute nature perçues par les personnes dépositaires du secret professionnel. Ils peuvent demander des renseignements sur la nature des prestations fournies par ces personnes."
      ],
      "mots_cles": [
        "secret professionnel",
        "informations",
        "prestations",
        "versements"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Détermination du bénéfice imposable - Sous-section 11 : Prix de transferts"
    },
    {
      "article": "Art. 120-C",
      "titre": "Défaut de présentation de la comptabilité",
      "texte": [
        "Le défaut de présentation de la comptabilité est constaté par procès-verbal que le contribuable est invité à contresigner. Mention est faite de son refus éventuel."
      ],
      "mots_cles": [
        "défaut comptabilité",
        "procès-verbal",
        "refus"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Détermination du bénéfice imposable - Sous-section 11 : Prix de transferts"
    },
    {
      "article": "Art. 120-D (L.F. 2023)",
      "titre": "Obligation documentaire prix de transfert",
      "texte": [
        "I. Les personnes morales établies au Congo, dont le chiffre d'affaires annuel hors taxes ou l'actif brut figurant au bilan est supérieur ou égal à 500.000.000 FCFA, doivent tenir à la disposition de l'administration une documentation permettant de justifier la politique de prix de transfert pratiquée dans le cadre des transactions de toute nature réalisées avec des entités juridiques liées, établies ou constituées hors du Congo.",
        "II. La documentation mentionnée au paragraphe I ci-dessus comprend les éléments suivants :",
        "1) Des informations générales sur le groupe d'entreprises associées :",
        "• une description générale de l'activité déployée, incluant les changements intervenus au cours de l'exercice ;",
        "• une description générale des structures juridiques et opérationnelles du groupe d'entreprises associées, comportant une identification des entreprises associées du groupe engagées dans des transactions contrôlées ;",
        "• une description générale des fonctions exercées et des risques assumés par les entreprises associées dès lors qu'ils affectent le résultat de l'exercice ;",
        "• une liste des principaux actifs incorporels détenus, notamment brevets, marques, noms commerciaux et savoir-faire, en relation avec l'entreprise ;",
        "• une description générale de la politique de prix de transfert du groupe.",
        "2) Des informations spécifiques concernant l'entreprise établie au Congo :",
        "• une description de l'activité déployée, incluant les changements intervenus au cours de l'exercice ;",
        "• une description des opérations réalisées avec d'autres entreprises associées, incluant la nature et le montant des flux, y compris les redevances ;",
        "• une liste des accords de répartition de coûts ainsi qu'une copie des accords préalables en matière de prix de transfert et des prix relatifs à la détermination des prix de transfert, affectant les résultats de l'entreprise ;",
        "• une présentation de la ou des méthodes de détermination des prix de transfert dans le respect du principe de pleine concurrence, comportant une analyse des fonctions exercées, des actifs utilisés et des risques assumés, ainsi qu'une explication concernant la sélection et l'application de la ou des méthodes retenues ;",
        "• une analyse des éléments de comparaison considérés comme pertinents par l'entreprise, lorsque la méthode choisie le requiert ;",
        "• une description des opérations réalisées avec d'autres entreprises associées, incluant la nature et le montant des flux, y compris les redevances lorsque le montant agrégé par nature de transactions excède 50.000.000 FCFA ;",
        "• une présentation de la principale méthode de prix de pleine concurrence utilisée et des changements intervenus au cours de l'exercice.",
        "III. Cette documentation, qui ne se substitue pas aux justificatifs afférents à chaque transaction, est également mise à la disposition de l'administration à la date d'engagement de la vérification de comptabilité.",
        "IV. 1) Les personnes morales visées au paragraphe I doivent transmettre spontanément et annuellement à l'administration fiscale, dans un délai de six mois, suivant la date limite de dépôt de la déclaration de résultats de l'exercice, une déclaration selon le modèle prescrit par l'administration fiscale accompagnant la documentation de prix de transfert.",
        "Les déclarations allégées et complètes de prix de transfert doivent être accompagnées par une déclaration pays par pays.",
        "La déclaration pays par pays contient :",
        "• les informations agrégées sur le chiffre d'affaires, le bénéfice ou la perte avant impôts, les impôts sur les bénéfices acquittés, les impôts sur les bénéfices dus, le capital social, les bénéfices non distribués en précisant les exercices de rattachement, les effectifs et les actifs corporels hors trésorerie ou équivalents de trésorerie pour chacune des juridictions dans lesquelles le groupe multinational exerce des activités ;",
        "• l'identité de chaque entité du groupe multinational qui a une transaction contrôlée avec l'entité locale, en précisant la juridiction de résidence fiscale de chaque entité contrôlée, la nature de son activité ou de ses activités commerciales principales.",
        "2) Le défaut de production de la documentation et/ou de la déclaration visées ci-dessus, est sanctionné par une amende de 5.000.000 FCFA, après une mise en demeure de huit jours restée sans réponse, sous réserve d'autres sanctions prévues par le présent Code en matière d'obligation déclarative.",
        "Le défaut de mise à disposition de la documentation complète de prix de transfert à la date de l'engagement de la vérification de comptabilité est sanctionné par une amende de 25.000.000 FCFA.",
        "La production tardive de la déclaration pays par pays ou de la déclaration accompagnant la documentation des prix de transfert est sanctionnée par une amende fiscale de 5.000.000 FCFA.",
        "Le défaut de production de la déclaration pays par pays, constaté après une mise en demeure de huit jours, entraîne la remise en cause des prix de transfert pratiqués dans le cadre des transactions contrôlées de la période.",
        "Au cours d'un contrôle fiscal, si les sommes facturées par l'entreprise étrangère ne reflètent pas les conditions de pleine concurrence ou ne correspondent pas à la politique de prix de transfert décrite, ces sommes sont réintégrées au résultat de l'exercice de l'entreprise établie au Congo."
      ],
      "mots_cles": [
        "documentation prix de transfert",
        "seuil 500M FCFA",
        "seuil 50M transactions",
        "actif brut",
        "groupe entreprises",
        "actifs incorporels",
        "brevets",
        "marques",
        "accords préalables",
        "déclaration pays par pays",
        "CbCR",
        "6 mois",
        "amende 5M",
        "amende 25M",
        "réintégration"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Détermination du bénéfice imposable - Sous-section 11 : Prix de transferts"
    },
    {
      "article": "Art. 120-E",
      "titre": "Présomption de transfert indirect de bénéfices",
      "texte": [
        "Lorsque, au cours d'une vérification de comptabilité, l'administration a réuni des éléments faisant présumer qu'une entreprise a opéré un transfert indirect de bénéfices, elle peut demander à cette entreprise des informations et documents précisant :",
        "• la nature des relations entre cette entreprise et une ou plusieurs entreprises exploitées hors du Congo ou sociétés ou groupements établis hors du Congo ;",
        "• la méthode de détermination des prix des opérations de nature industrielle, commerciale ou financière qu'elle effectue avec des entreprises, sociétés ou groupements visés au 1 et les éléments qui la justifient ainsi que, le cas échéant, les contreparties consenties ;",
        "• les activités exercées par les entreprises, sociétés ou groupements visés au 1, liées aux opérations visées au 2 ;",
        "• le traitement fiscal réservé aux opérations visées au 2 et réalisées par les entreprises qu'elle exploite hors du Congo ou par les sociétés ou groupements visés au 1 dont elle détient, directement ou indirectement, la majorité du capital ou des droits de vote. Les données visées au premier alinéa doivent être précisées et indiquer explicitement par nature d'activité ou par produit, le pays ou le territoire concerné, l'entreprise, la société ou le groupement visé ainsi que, le cas échéant, les montants en cause.",
        "L'administration doit, en outre, préciser à l'entreprise vérifiée le délai de réponse qui lui est ouvert. Ce délai, qui ne peut être inférieur à un mois, peut être prorogé sur demande motivée sans pouvoir excéder au total une durée de trois mois. Lorsque l'entreprise a répondu de façon insuffisante, l'administration lui adresse une mise en demeure d'avoir à compléter sa réponse dans un délai de trente jours en précisant les compléments de réponse qu'elle souhaite. Cette mise en demeure doit rappeler les sanctions applicables en cas de défaut de réponse."
      ],
      "mots_cles": [
        "transfert indirect",
        "présomption",
        "vérification",
        "entreprises étrangères",
        "délai 1 mois",
        "prorogation 3 mois",
        "mise en demeure 30 jours"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Détermination du bénéfice imposable - Sous-section 11 : Prix de transferts"
    },
    {
      "article": "Art. 120-F",
      "titre": "Abrogé",
      "texte": [
        "Abrogé"
      ],
      "mots_cles": [],
      "statut": "abrogé",
      "section": "Section 3 : Détermination du bénéfice imposable - Sous-section 11 : Prix de transferts"
    },
    {
      "article": "Art. 120-G",
      "titre": "Demande de renseignements internationaux",
      "texte": [
        "Lorsque l'administration a, dans le délai initial de reprise, demandé à l'autorité compétente d'un autre État ou territoire des renseignements concernant soit les relations d'un contribuable avec une entreprise ou une entité juridique exploitant une activité ou établi dans cet État ou ce territoire, soit les biens, les services ou les revenus dont un contribuable a disposé hors du Congo ou les activités qu'il y exerce, soit ces deux catégories de renseignements, les omissions ou insuffisances d'imposition y afférentes peuvent être réparées, même si le délai initial de reprise est écoulé, jusqu'à la fin de l'année qui suit celle de la réponse à la demande et au plus tard jusqu'à la fin de la sixième année qui suit celle au titre de laquelle l'imposition est due."
      ],
      "mots_cles": [
        "renseignements internationaux",
        "échange d'informations",
        "délai de reprise",
        "omissions",
        "6 ans"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Détermination du bénéfice imposable - Sous-section 11 : Prix de transferts"
    },
    {
      "article": "Art. 120-H",
      "titre": "Accords préalables de prix",
      "texte": [
        "Les contribuables peuvent demander à l'administration la conclusion des accords préalables sur les méthodes de détermination des prix de transfert.",
        "Ces accords peuvent être bilatéraux ou unilatéraux.",
        "Les accords bilatéraux sont conclus entre autorités compétentes des États respectifs en application des conventions fiscales destinées à éliminer la double imposition.",
        "L'accord unilatéral revêt la forme d'un accord conclu entre la seule administration congolaise et l'entreprise.",
        "Cet accord ne porte que sur un type de transaction, une branche d'activités, une fonction voire un seul produit.",
        "Les accords préalables de prix sont conclus pour une durée maximale de trois ans sous certaines conditions.",
        "La conclusion des accords préalables de prix est subordonnée au paiement d'une somme fixée par l'administration fiscale, dont le montant est égal à 1.000.000 FCFA."
      ],
      "mots_cles": [
        "accords préalables",
        "APP",
        "APA",
        "bilatéral",
        "unilatéral",
        "3 ans",
        "1M FCFA",
        "conventions fiscales"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Détermination du bénéfice imposable - Sous-section 11 : Prix de transferts"
    },
    {
      "article": "Art. 120-I",
      "titre": "Méthodes de prix de transfert",
      "texte": [
        "Afin de justifier sa politique de prix de transfert, l'entreprise s'assure que les prix des transactions contrôlées sont conformes au principe de pleine concurrence.",
        "Il existe cinq méthodes de fixation du prix de pleine concurrence :",
        "• 1° le prix comparable sur marché libre (PCML) ;",
        "• 2° la méthode du prix de revient majoré (PRM) ;",
        "• 3° la méthode du prix de revente ;",
        "• 4° la méthode transactionnelle de la marge nette (MTMN) ;",
        "• 5° la méthode du partage des bénéfices.",
        "Dans tous les cas, toute méthode retenue par l'entreprise peut être considérée comme recevable à condition qu'elle soit justifiée, cohérente avec les fonctions exercées et les risques assumés, et que la rémunération soit conforme au principe de pleine concurrence."
      ],
      "mots_cles": [
        "méthodes prix de transfert",
        "PCML",
        "prix de revient majoré",
        "prix de revente",
        "MTMN",
        "partage des bénéfices",
        "pleine concurrence"
      ],
      "statut": "en vigueur",
      "section": "Section 3 : Détermination du bénéfice imposable - Sous-section 11 : Prix de transferts"
    },
    {
      "article": "Art. 121",
      "titre": "Période d'imposition",
      "texte": [
        "L'impôt sur le bénéfice est assis sur les résultats obtenus sur une période de douze mois correspondant à l'exercice comptable tel que défini à l'article 31 du présent Code.",
        "Toutefois, les entreprises qui commencent leurs activités au cours des 6 mois précédant la date de clôture obligatoire peuvent arrêter leur premier bilan à la fin de l'exercice comptable suivant celui au cours duquel commence leurs activités.",
        "Dans ce cas, elles doivent notifier leur option à l'inspecteur divisionnaire compétent avant le 31 décembre de l'année de début d'activités."
      ],
      "mots_cles": [
        "période d'imposition",
        "12 mois",
        "exercice comptable",
        "premier bilan",
        "option"
      ],
      "statut": "en vigueur",
      "section": "Section 4 : Modalités d'imposition - Sous-section 1 : Période d'imposition"
    },
    {
      "article": "Art. 122",
      "titre": "Taux de l'IS",
      "texte": [
        "Le taux de l'impôt sur les sociétés est fixé à 30 %.",
        "Pour le calcul de l'impôt sur les sociétés, toute fraction de bénéfice imposable inférieure à 1.000 FCFA est négligée."
      ],
      "mots_cles": [
        "taux IS",
        "30%",
        "1000 FCFA"
      ],
      "statut": "en vigueur",
      "section": "Section 4 : Modalités d'imposition - Sous-section 2 : Calcul de l'impôt"
    },
    {
      "article": "Art. 122-A",
      "titre": "Taux réduits et majorés",
      "texte": [
        "Par dérogation aux dispositions de l'article 122, le taux de l'impôt sur les sociétés est fixé à :",
        "• 25 % pour les sociétés se livrant à :",
        "  - une activité de microfinance ;",
        "  - une activité d'enseignement privé organisée en société ;",
        "• 28 % pour les sociétés se livrant à :",
        "  - une activité d'exploitation des mines et des carrières ;",
        "  - une activité d'exploitation immobilière ;",
        "• 33 % pour les personnes morales étrangères visées aux articles 126 ter et suivants.",
        "Pour les sociétés d'exploration, d'exploitation, de stockage et de transport d'hydrocarbures bruts, l'impôt sur les sociétés est calculé sur le résultat de l'exercice au taux défini dans le contrat pétrolier, sans que ce taux ne soit inférieur au taux de l'impôt sur les sociétés de droit commun."
      ],
      "mots_cles": [
        "taux réduit",
        "25%",
        "microfinance",
        "enseignement privé",
        "28%",
        "mines",
        "carrières",
        "immobilier",
        "33%",
        "sociétés étrangères",
        "hydrocarbures",
        "contrat pétrolier"
      ],
      "statut": "en vigueur",
      "section": "Section 4 : Modalités d'imposition - Sous-section 2 : Calcul de l'impôt"
    },
    {
      "article": "Art. 122-B",
      "titre": "Imputation de l'IRVM",
      "texte": [
        "Sur justification, l'IRVM déjà acquitté sur les revenus visés aux articles 50 à 60 du présent Code, inclus dans les produits déclarés par la société ou la personne morale, est imputé sur le montant de l'impôt à sa charge en vertu du présent chapitre.",
        "Toutefois, la déduction à opérer de ce chef ne peut excéder la fraction de ce dernier impôt correspondant au montant desdits revenus.",
        "1) Pour les revenus de valeurs mobilières émises hors du Congo et figurant à l'actif de l'entreprise, la société ou la personne morale est réputée, pour l'imputation prévue au paragraphe 1 ci-dessus, avoir acquitté l'impôt congolais sur le revenu des valeurs mobilières au taux de 15 % lorsque ces revenus sont imposés dans l'État d'origine à un impôt similaire ou en sont exonérés.",
        "Toutefois cette disposition n'est pas applicable lorsque la non-imposition desdits revenus résulte de l'application des conventions internationales relatives aux doubles impositions.",
        "2) Sont exclus du bénéfice des dispositions du présent article, les établissements de crédit, les entreprises de placement ou de gestion de valeurs mobilières, sociétés ou compagnies autorisées par le Gouvernement à faire des opérations de crédit foncier, entreprises d'assurances ou de réassurances, de capitalisation ou d'épargne et les collectivités visées à l'article 107-1 ci-dessus.",
        "3) Lorsqu'une société congolaise par actions ou à responsabilité limitée possède, soit des actions nominatives d'une société par actions, soit des parts d'intérêts d'une société à responsabilité limitée et que le nombre d'actions ou parts possédées lui assure 30 % du capital de cette dernière, le présent impôt est réputé avoir été acquitté sur les produits nets des actions ou parts de celle-ci et touchés par celle-là. En ce cas, l'imputation prévue au paragraphe 1 du présent article ne peut être admise.",
        "Les dispositions du précédent alinéa ne sont applicables qu'aux produits nets des actions ou parts provenant de sociétés se livrant exclusivement à des activités industrielles, agricoles, minières, forestières, de pêche industrielle ou d'élevage.",
        "Est imputé sur le montant de la cotisation, le précompte au taux de 15 % effectué au titre de l'impôt spécial sur les bons de caisse, établis au nom ou à l'ordre de la personne morale soumise au présent impôt."
      ],
      "mots_cles": [
        "IRVM",
        "imputation",
        "valeurs mobilières",
        "15%",
        "conventions internationales",
        "double imposition",
        "établissements de crédit",
        "assurances",
        "30% capital",
        "bons de caisse"
      ],
      "statut": "en vigueur",
      "section": "Section 4 : Modalités d'imposition - Sous-section 2 : Calcul de l'impôt"
    },
    {
      "article": "Art. 123",
      "titre": "Établissement de l'IS",
      "texte": [
        "1) L'impôt sur les sociétés est établi dans les mêmes conditions et sous les mêmes sanctions que l'IRPP (BICA régime d'imposition d'après le bénéfice réel). Les dispositions des articles 82 à 88 du présent Code sont, notamment, applicables au présent impôt.",
        "2) En cas de dissolution, de transformation entraînant la création d'une entité morale nouvelle, d'apport en société, de fusion, de transfert du siège ou d'un établissement à l'étranger, l'impôt sur les sociétés est établi dans les conditions prévues aux paragraphes 1 et 3 de l'article 98 ci-dessus."
      ],
      "mots_cles": [
        "établissement IS",
        "BICA",
        "bénéfice réel",
        "dissolution",
        "transformation",
        "fusion",
        "transfert siège"
      ],
      "statut": "en vigueur",
      "section": "Section 4 : Modalités d'imposition - Sous-section 3 : Établissement de l'impôt"
    },
    {
      "article": "Art. 124",
      "titre": "Déclarations d'existence",
      "texte": [
        "Les sociétés, entreprises et associations visées à l'article 107 sont tenues de faire à l'inspection divisionnaire territorialement compétente, des déclarations d'existence, de modification du pacte social et des conditions d'exercice de la profession, dans les trois mois de leur constitution définitive et au plus tard dans les quinze jours du commencement d'activité, dans les conditions fixées au Tome 2 livre 3 article 19 du CGI.",
        "Toute infraction aux dispositions de l'alinéa qui précède sera sanctionnée dans les conditions prévues à l'article 378 ci-après."
      ],
      "mots_cles": [
        "déclaration d'existence",
        "3 mois",
        "15 jours",
        "modification pacte social",
        "inspection divisionnaire",
        "sanction art. 378"
      ],
      "statut": "en vigueur",
      "section": "Section 4 : Modalités d'imposition - Sous-section 4 : Obligations des personnes morales"
    },
    {
      "article": "Art. 124-A",
      "titre": "Déclarations de résultats",
      "texte": [
        "1) Les personnes morales et associations passibles de l'impôt sur les sociétés sont tenues de souscrire les déclarations prévues par l'assiette de l'IRPP en ce qui concerne les BICA (régime d'imposition d'après le bénéfice réel).",
        "Toutefois, ladite déclaration de bénéfice ou du déficit est faite dans les quatre mois de la clôture de l'exercice sous réserve des dispositions de l'article 121.",
        "Elle précise les sommes dont les personnes morales demandent l'imputation sur le montant de leur cotisation en vertu de l'article 122 B.",
        "En cas d'absence de déclaration ou de déclaration tardive, la liquidation de l'impôt dû à raison des résultats de la période d'imposition est faite d'office à la cotisation majorée dans les conditions prévues à l'article 372.",
        "2) Les personnes morales et associations visées au paragraphe 1 ci-dessus sont tenues de fournir en même temps que leur déclaration de résultat, outre les pièces prévues à l'article 31 du présent Code :",
        "• 1° les comptes rendus et les extraits des délibérations des conseils d'administration ou des assemblées générales des actionnaires. Les entreprises d'assurances ou de réassurances, de capitalisation ou d'épargne remettent, en outre, un double du compte-rendu détaillé des tableaux annexes qu'elles fournissent à la direction des assurances ;",
        "• 2° un état indiquant les bénéfices répartis aux associés, actionnaires ou porteurs de parts, ainsi que les sommes ou valeurs mises à leur disposition, au cours de la période retenue pour l'assiette de l'impôt sur les sociétés et présentant le caractère de revenus distribués au sens du paragraphe IV de la première sous-section de la section 2 du chapitre 1 ci-dessus.",
        "3) La déclaration des sommes imposables à l'IRPP en application des dispositions de l'article 7 du présent Code doit être souscrite dans les délais fixés au paragraphe 1 du présent article et sous les mêmes sanctions.",
        "4) L'obligation de déclaration des résultats édictée au paragraphe 1 ci-dessus concerne tous les contribuables, que les bénéfices réalisés soient soumis à l'impôt ou qu'ils en soient exonérés."
      ],
      "mots_cles": [
        "déclaration résultats",
        "BICA",
        "4 mois",
        "imputation",
        "taxation d'office",
        "art. 372",
        "comptes rendus",
        "bénéfices distribués",
        "exonérés"
      ],
      "statut": "en vigueur",
      "section": "Section 4 : Modalités d'imposition - Sous-section 4 : Obligations des personnes morales"
    },
    {
      "article": "Art. 124-B",
      "titre": "Versement de l'IS et acomptes",
      "texte": [
        "1) Toutes les sociétés ou personnes morales soumises à l'impôt sur les sociétés sont assujetties au versement de cet impôt sans émission préalable d'un rôle.",
        "Les redevables de l'impôt sur les sociétés sont tenus d'effectuer de leur propre initiative :",
        "• au cours de chaque période d'imposition, le versement d'acomptes ;",
        "• dès la remise de la déclaration des bénéfices prévue à l'article 124 A, le paiement du solde de l'impôt liquidé à raison des résultats de la période visée par cette déclaration.",
        "2) Les acomptes sont calculés par la société et versés par elle, sans avertissement de l'inspection divisionnaire des contributions directes et indirectes, à la caisse du Trésor public dans les quinze premiers jours des mois de février, mai, août et novembre.",
        "En cas d'exercice d'une durée inférieure ou supérieure à un an, les acomptes sont calculés sur la base des bénéfices rapportés à une période de douze mois.",
        "Le premier acompte est celui dont l'échéance consécutive au commencement de la période d'imposition, en est la plus rapprochée.",
        "3) Chaque acompte est égal au quart de l'impôt calculé sur les 4/5 du bénéfice imposable ou déclaré du plus récent exercice clos à la date de l'échéance, ou lorsqu'aucun exercice n'a été clos au cours de l'année du dernier bénéfice déclaré ou réalisé.",
        "Pour les sociétés nouvelles, les acomptes sont fixés au quart de l'impôt calculé sur le produit évalué à 5 % du capital appelé.",
        "Pour les succursales des sociétés étrangères, les acomptes sont fixés au quart de l'impôt calculé sur le produit évalué à 5 % du capital social minimum d'une société anonyme de droit OHADA ne faisant pas appel public à l'épargne.",
        "Le montant du premier acompte d'un exercice est égal aux acomptes échus au cours de l'exercice précédent. Il est régularisé sur la base du dernier exercice ou de la dernière période d'imposition lors du versement du deuxième acompte.",
        "Pour les sociétés ayant bénéficié d'une convention d'établissement venue à expiration, l'acompte de la première année doit être calculé sur la base du bénéfice réalisé, mais non imposé du dernier exercice clos de la période sous convention.",
        "4) La liquidation de l'impôt afférent aux bénéfices réalisés pendant la période servant de base à l'imposition est faite par la société.",
        "Le résultat est arrondi à la dizaine de francs la plus proche.",
        "Après déduction des acomptes déjà réglés, le solde de liquidation est versé sans avertissement à la Caisse du receveur principal des impôts au plus tard le jour de l'expiration du délai fixé par le régime de déclaration prévu à l'article 124-A du Code.",
        "Si lors de la liquidation l'impôt effectivement dû est inférieur au montant des acomptes déjà réglés, l'excédent est imputé sur l'impôt relatif à l'exercice suivant et, le cas échéant, aux exercices ultérieurs. Il est remboursé à la société lorsque celle-ci est arrivée à son terme.",
        "En cas de dissolution, de transformation entraînant la création d'une entité morale nouvelle, d'apport en société, de fusion, de transfert de siège ou d'un établissement à l'étranger, la déclaration des bénéfices non encore imposés est souscrite dans un délai spécial de 15 jours, dont le point de départ est fixé par l'article 98 du Code. Le solde de liquidation est alors exigible à l'expiration de ce délai."
      ],
      "mots_cles": [
        "acomptes IS",
        "versement spontané",
        "février",
        "mai",
        "août",
        "novembre",
        "15 premiers jours",
        "quart",
        "4/5",
        "sociétés nouvelles",
        "5% capital",
        "succursales",
        "OHADA",
        "convention",
        "liquidation",
        "arrondi",
        "excédent",
        "dissolution"
      ],
      "statut": "en vigueur",
      "section": "Section 4 : Modalités d'imposition - Sous-section 4 : Obligations des personnes morales"
    },
    {
      "article": "Art. 124-C",
      "titre": "Cessation d'activités",
      "texte": [
        "Toute société en situation de cessation définitive ou temporaire d'activités est tenue de :",
        "• faire la déclaration auprès de l'administration fiscale, au plus tard dans les quinze jours de la cessation effective ;",
        "• produire son certificat de moralité fiscale de l'année en cours."
      ],
      "mots_cles": [
        "cessation d'activités",
        "cessation définitive",
        "cessation temporaire",
        "15 jours",
        "certificat moralité fiscale"
      ],
      "statut": "en vigueur",
      "section": "Section 4 : Modalités d'imposition - Sous-section 4 : Obligations des personnes morales"
    },
    {
      "article": "Art. 125",
      "titre": "Abrogé",
      "texte": [
        "Abrogé"
      ],
      "mots_cles": [],
      "statut": "abrogé",
      "section": "Section 5 : Régimes particuliers - Sous-section 1 : Régime des sociétés nouvelles"
    },
    {
      "article": "Art. 126",
      "titre": "Régime mère-fille",
      "texte": [
        "Lorsqu'une société par actions ou à responsabilité limitée possède soit des actions nominatives d'une société par actions, soit des parts d'intérêts d'une société à responsabilité limitée, les produits distribués par la seconde société sous forme de nets des actions ou des parts d'intérêts de la seconde société, perçus par la première au cours de l'exercice, sont retranchés du bénéfice net total de celle-ci, déduction faite d'une quote-part de frais et charges.",
        "Cette quote-part est fixée à 10 % du montant desdits produits.",
        "Toutefois, cette disposition n'est applicable qu'à condition que :",
        "1° les actions ou parts d'intérêts possédées par la société mère représentent au moins 25 % du capital de la société filiale ;",
        "2° les sociétés mères et les filiales aient leur siège social dans la CEMAC ;",
        "3° les actions ou parts d'intérêts attribuées à l'émission soient sous forme nominative, soient inscrites au nom de la société participante ou, s'il ne s'agit pas de titres souscrits lors de l'émission, que celle-ci prenne l'engagement de les conserver pendant deux années consécutives au moins sous la forme nominative.",
        "La rupture de cet engagement est sanctionnée par l'imposition des revenus indûment exonérés sans préjudice des pénalités pour insuffisance de déclaration.",
        "Sont exclus de la déduction prévue ci-dessus, en ce qui concerne les établissements de crédit ainsi que les entreprises de placement ou de gestion de valeurs mobilières, tous arbitrages, intérêts ou autres produits exonérés de l'IRVM."
      ],
      "mots_cles": [
        "sociétés mères",
        "filiales",
        "quote-part frais",
        "10%",
        "25% capital",
        "CEMAC",
        "2 ans nominatif",
        "établissements de crédit"
      ],
      "statut": "en vigueur",
      "section": "Section 5 : Régimes particuliers - Sous-section 2 : Régime des sociétés mères et des filiales"
    },
    {
      "article": "Art. 126-A",
      "titre": "Subventions et remises de dettes mère-fille",
      "texte": [
        "Les subventions et remises de dettes entre sociétés mères et filiales sont soumises au régime particulier suivant :",
        "a) La perte résultant d'une subvention ou d'un abandon de créance est déductible du bénéfice imposable de la société qui consent cette aide. Corrélativement, le profit est imposable chez la société bénéficiaire de l'aide.",
        "Si l'abandon de créance revêt un caractère commercial, l'aide apportée constitue une charge déductible chez la société mère quelle que soit la situation nette de la filiale bénéficiaire de l'aide.",
        "Si l'abandon de créance revêt un caractère financier, l'aide apportée est considérée pour la société mère comme une perte déductible :",
        "• dans la limite du montant de la situation nette négative de la filiale ;",
        "• et à concurrence du montant de la situation nette positive après abandon de créance, dans la proportion du capital de la filiale détenue par les autres associés.",
        "En revanche, le complément d'abandon de créance non déductible doit être regardé comme un supplément du prix de revient de la participation de la société mère.",
        "Lorsque les remises de dettes sont consécutives à une décision de justice, les remises de dettes ou abandons de créances sont imposables.",
        "b) Le bénéfice du régime fiscal de remise de dette est subordonné cependant à certaines conditions à remplir par la société mère et la filiale :",
        "• les abandons de créance doivent avoir été consentis par une société mère à une ou ses filiales installées au Congo et dans lesquelles elle détient au moins 10 % du capital. La société mère doit apporter la preuve que les créances en cause n'ont pas été prises en compte pour la détermination de ses résultats imposables ;",
        "• 2° la filiale doit s'engager à une augmentation du capital dans un délai de deux ans à compter de la clôture de l'exercice au cours duquel l'abandon de créance a été consenti, à concurrence d'un montant au moins égal à celui de l'abandon de créance non déductible chez la société mère."
      ],
      "mots_cles": [
        "subventions",
        "remises de dettes",
        "abandon de créance",
        "commercial",
        "financier",
        "situation nette",
        "10% capital",
        "augmentation capital",
        "2 ans"
      ],
      "statut": "en vigueur",
      "section": "Section 5 : Régimes particuliers - Sous-section 2 : Régime des sociétés mères et des filiales"
    },
    {
      "article": "Art. 126-B",
      "titre": "Régime des succursales",
      "texte": [
        "Les résultats de l'activité d'une succursale ou d'une agence d'une entreprise située au Congo sont imposables au Congo, lorsque l'activité y est exercée de manière habituelle.",
        "À défaut d'éléments précis, les bénéfices devant être rattachés à une succursale ou à une agence sont déterminés par comparaison avec ceux réalisés par des entreprises similaires exerçant une activité normale au Congo."
      ],
      "mots_cles": [
        "succursale",
        "agence",
        "entreprise étrangère",
        "activité habituelle",
        "bénéfices rattachés",
        "comparaison"
      ],
      "statut": "en vigueur",
      "section": "Section 5 : Régimes particuliers - Sous-section 3 : Régime des succursales"
    },
    {
      "article": "Art. 126-C-1",
      "titre": "Définition des quartiers généraux",
      "texte": [
        "Au sens du présent article, un « quartier général » désigne une société par actions ou une succursale d'une société étrangère dont le siège social se situe hors de la CEMAC, dont le rôle exclusif consiste à rendre des prestations administratives de tout ordre ou de gestion à un ensemble de sociétés, d'établissements ou de succursales implantés dans un ou plusieurs États membres de la CEMAC, ou dans un État situé hors de la CEMAC.",
        "Les prestations administratives et de gestion comprennent notamment :",
        "• les fonctions de direction et de coordination stratégique ;",
        "• les services de gestion des ressources humaines ;",
        "• la gestion administrative et financière ;",
        "• les services informatiques centralisés ;",
        "• les services de recherche et développement ;",
        "• la gestion de la propriété intellectuelle."
      ],
      "mots_cles": [
        "quartier général",
        "siège régional",
        "CEMAC",
        "prestations administratives",
        "gestion",
        "coordination stratégique",
        "ressources humaines"
      ],
      "statut": "en vigueur",
      "section": "Section 5 : Régimes particuliers - Sous-section 3 bis : Régime fiscal des quartiers généraux de sociétés"
    },
    {
      "article": "Art. 126-C-2",
      "titre": "Régime fiscal applicable aux quartiers généraux",
      "texte": [
        "Par dérogation aux dispositions des articles 109A à 109-B ci-dessus, les quartiers généraux installés sous forme de sociétés par actions ou succursales, qui rendent des prestations correspondant à des fonctions de direction, de gestion, de coordination ou de contrôle exclusivement, des sociétés du groupe dont ils sont issus, sont soumis à l'impôt sur les sociétés sur la base d'un calcul forfaitaire en fonction de l'ensemble de leurs dépenses suivant le taux fixé à l'article 122 ci-dessus."
      ],
      "mots_cles": [
        "quartier général",
        "régime fiscal",
        "dérogation",
        "fonctions de direction",
        "coordination",
        "contrôle",
        "calcul forfaitaire",
        "dépenses"
      ],
      "statut": "en vigueur",
      "section": "Section 5 : Régimes particuliers - Sous-section 3 bis : Régime fiscal des quartiers généraux de sociétés"
    },
    {
      "article": "Art. 126-C-3",
      "titre": "Objet exclusif du quartier général",
      "texte": [
        "Le quartier général doit avoir pour objet exclusivement le développement et la centralisation, au profit des sociétés du groupe, la fourniture des informations, la publicité, la recherche technique, scientifique et technologique, la centralisation des opérations financières et de change, les relations avec les autorités nationales et internationales, ainsi que toutes autres activités ou prestations de services, à condition que celles-ci conservent un caractère préparatoire ou auxiliaire, il ne peut ni rendre d'autres types de services, ni prendre des décisions à l'échelle du groupe."
      ],
      "mots_cles": [
        "quartier général",
        "objet exclusif",
        "centralisation",
        "informations",
        "publicité",
        "recherche",
        "opérations financières",
        "caractère auxiliaire"
      ],
      "statut": "en vigueur",
      "section": "Section 5 : Régimes particuliers - Sous-section 3 bis : Régime fiscal des quartiers généraux de sociétés"
    },
    {
      "article": "Art. 126-C-4",
      "titre": "Autorisation préalable",
      "texte": [
        "Le bénéfice du régime fiscal des quartiers généraux est subordonné à une autorisation préalable de l'administration fiscale.",
        "Un arrêté du Ministre chargé des finances fixe les modalités d'application dudit régime."
      ],
      "mots_cles": [
        "autorisation préalable",
        "administration fiscale",
        "arrêté",
        "Ministre des finances",
        "modalités d'application"
      ],
      "statut": "en vigueur",
      "section": "Section 5 : Régimes particuliers - Sous-section 3 bis : Régime fiscal des quartiers généraux de sociétés"
    },
    {
      "article": "Art. 126-D",
      "titre": "Conditions d'éligibilité au régime holding",
      "texte": [
        "Les sociétés anonymes ou à responsabilité limitée de droit congolais peuvent bénéficier du régime des sociétés holding dès lors qu'elles remplissent les conditions suivantes :",
        "• 1° détenir un portefeuille d'actions ou de parts sociales dans d'autres sociétés, congolaises ou étrangères, constituées sous forme de sociétés de capitaux. La valeur de ce portefeuille doit être au moins égale aux deux tiers de l'actif immobilisé de la holding ;",
        "• 2° la proportion ci-dessus est maintenue pendant une durée minimum de cinq années, faute de quoi les avantages définis aux articles qui suivent sont remis en cause rétroactivement, sans préjudice des pénalités applicables pour paiement tardif. Le maintien de cette proportion n'exclut toutefois pas les mouvements de titres au sein du portefeuille ;",
        "• 3° la société holding ne doit avoir pour activités que :",
        "a) la gestion de ses participations ;",
        "b) les prestations de service correspondant à des fonctions de direction, de gestion, de coordination et de contrôle des sociétés du groupe ;",
        "c) les activités de recherche et de développement au seul profit du groupe ;",
        "d) la gestion de la trésorerie du groupe.",
        "Toute autre activité, quelle qu'en soit la nature, n'est pas éligible au régime fiscal des holdings. La société holding perd les avantages du régime des holdings à compter de l'exercice au cours duquel l'activité non éligible a été entreprise."
      ],
      "mots_cles": [
        "holding",
        "sociétés anonymes",
        "SARL",
        "portefeuille",
        "actions",
        "parts sociales",
        "deux tiers actif",
        "5 ans",
        "gestion participations",
        "trésorerie groupe"
      ],
      "statut": "en vigueur",
      "section": "Section 5 : Régimes particuliers - Sous-section 4 : Régime fiscal des holdings"
    },
    {
      "article": "Art. 126-D-1",
      "titre": "Imposition des plus-values de cession de titres",
      "texte": [
        "1) Les plus-values provenant de la cession par les sociétés holdings de leurs titres de participation sont imposables à l'impôt sur les sociétés, à un taux égal au quart du taux de droit commun de l'impôt sur les sociétés, si les titres cédés ont été acquis ou souscrits depuis plus de deux ans.",
        "2) Les plus-values de cession des titres de participation détenus depuis moins de deux ans sont taxées dans les conditions de droit commun, sauf si les titres ont été acquis à la suite d'une fusion ou d'un apport et qu'ils figuraient dans le portefeuille d'une société répondant aux conditions exigées par les présentes dispositions.",
        "3) Les plus-values provenant de la cession des titres de participation détenus ou souscrits depuis plus de deux ans par les sociétés holdings sont exonérées de l'impôt sur les sociétés, si le portefeuille desdites sociétés est composé d'au moins 60 % de participations dans les sociétés dont le siège est situé dans l'un des pays membres de la CEMAC."
      ],
      "mots_cles": [
        "plus-values",
        "cession titres",
        "holdings",
        "quart du taux",
        "2 ans",
        "exonération",
        "60%",
        "CEMAC",
        "fusion",
        "apport"
      ],
      "statut": "en vigueur",
      "section": "Section 5 : Régimes particuliers - Sous-section 4 : Régime fiscal des holdings"
    },
    {
      "article": "Art. 126-D-2",
      "titre": "Règles de cession et compensation des plus-values/moins-values",
      "texte": [
        "Pour l'application du régime, la cession de titres compris dans le portefeuille est réputée porter, par priorité, sur les titres de même nature acquis ou souscrits à la date la plus ancienne.",
        "Les plus-values ou moins-values résultant d'une cession sont déterminées en fonction des prix d'acquisition et de vente des titres.",
        "Il est fait compensation entre les plus-values et les moins-values de même nature.",
        "La plus-value nette peut être utilisée à compenser le déficit de l'exercice, les déficits reportables au titre des exercices antérieurs, les amortissements réputés différés.",
        "La moins-value nette d'un exercice est déductible uniquement des plus-values de même nature réalisées au cours des trois exercices suivants.",
        "La base imposable est constituée par les plus-values nettes dégagées au titre d'un exercice, déduction faite des moins-values reportables au titre des exercices précédents et des frais strictement nécessaires à la réalisation de la cession."
      ],
      "mots_cles": [
        "cession titres",
        "FIFO",
        "plus-values",
        "moins-values",
        "compensation",
        "déficit",
        "report",
        "3 exercices",
        "frais cession"
      ],
      "statut": "en vigueur",
      "section": "Section 5 : Régimes particuliers - Sous-section 4 : Régime fiscal des holdings"
    },
    {
      "article": "Art. 126-D-3",
      "titre": "Exclusion du régime du réemploi",
      "texte": [
        "Les plus-values visées aux deux articles précédents ne peuvent pas bénéficier du régime du réemploi de plus-values prévu par le présent Code."
      ],
      "mots_cles": [
        "plus-values",
        "réemploi",
        "exclusion",
        "holdings"
      ],
      "statut": "en vigueur",
      "section": "Section 5 : Régimes particuliers - Sous-section 4 : Régime fiscal des holdings"
    },
    {
      "article": "Art. 126-D-4",
      "titre": "Exonération des intérêts d'emprunts",
      "texte": [
        "Les intérêts des emprunts contractés par les sociétés holdings, auprès des établissements financiers installés à l'étranger, ou auprès des actionnaires et associés desdites sociétés et destinés au financement de l'acquisition ou de la souscription de titres de participation, sont exonérés de la retenue à la source visée à l'article 185 ter du présent Code."
      ],
      "mots_cles": [
        "intérêts emprunts",
        "holdings",
        "retenue à la source",
        "exonération",
        "établissements financiers",
        "art. 185 ter"
      ],
      "statut": "en vigueur",
      "section": "Section 5 : Régimes particuliers - Sous-section 4 : Régime fiscal des holdings"
    },
    {
      "article": "Art. 126-D-5",
      "titre": "IRVM sur dividendes à taux réduit",
      "texte": [
        "La distribution de dividendes par les sociétés holdings à leurs associés ou actionnaires est soumise à l'impôt sur le revenu des valeurs mobilières au taux égal à la moitié du taux de droit commun."
      ],
      "mots_cles": [
        "dividendes",
        "holdings",
        "IRVM",
        "taux réduit",
        "moitié taux"
      ],
      "statut": "en vigueur",
      "section": "Section 5 : Régimes particuliers - Sous-section 4 : Régime fiscal des holdings"
    },
    {
      "article": "Art. 126-D-6",
      "titre": "Obligations de droit commun",
      "texte": [
        "Hormis les dispositions qui précèdent, les sociétés holdings sont soumises aux obligations de droit commun prévues par le présent Code."
      ],
      "mots_cles": [
        "holdings",
        "obligations",
        "droit commun"
      ],
      "statut": "en vigueur",
      "section": "Section 5 : Régimes particuliers - Sous-section 4 : Régime fiscal des holdings"
    },
    {
      "article": "Art. 126-E",
      "titre": "Dispositions générales de l'intégration fiscale",
      "texte": [
        "Une société dont le capital n'est détenu à 95 % au moins, directement ou indirectement, par une autre personne morale assujettie à l'impôt sur les sociétés, peut se constituer seule redevable de l'impôt sur les sociétés du sur l'ensemble des résultats du groupe formé par elle-même et les sociétés dont elle détient 95 % au moins du capital, de manière continue au cours de l'exercice, directement ou par l'intermédiaire des sociétés du groupe.",
        "La société-mère d'un groupe doit être une société imposable à l'impôt sur les sociétés au Congo.",
        "Les sociétés du groupe restent soumises à l'obligation de déclarer leurs résultats qui peuvent être vérifiés dans les conditions du droit commun prévues par le présent Code.",
        "Peuvent être membres du groupe, les sociétés qui ont donné leur accord express d'intégration et qui sont assujetties à l'impôt sur les sociétés dans les conditions de droit commun.",
        "L'option d'intégration est exercée par la société-mère d'un groupe, avant la date d'ouverture de l'exercice au titre duquel le régime s'applique. Elle est valable pour une période de cinq exercices. Elle est renouvelable par tacite reconduction, sauf dénonciation trois mois avant l'expiration de chaque période.",
        "L'option est notifiée au service des impôts dont relève la société-mère. C'est après ce service qu'est souscrite la déclaration du résultat d'ensemble. Elle est accompagnée de la liste des sociétés membres du groupe. Cette liste indique, pour chaque société, sa désignation, l'adresse de son siège social et la répartition de son capital ;",
        "des attestations par lesquelles les sociétés font connaître leur accord d'intégration conférant pour que la société-mère retienne leur résultat pour la détermination du résultat d'ensemble.",
        "Avant la clôture de chaque exercice de la période de validité de l'option, la société-mère notifie au service des impôts la liste des sociétés membres du groupe et l'identité des sociétés qui cessent d'être membres de ce groupe. À défaut, le résultat d'ensemble est déterminé à partir du résultat des sociétés mentionnées sur la dernière liste notifiée au service des impôts."
      ],
      "mots_cles": [
        "intégration fiscale",
        "groupe de sociétés",
        "95%",
        "société-mère",
        "résultat d'ensemble",
        "5 exercices",
        "tacite reconduction",
        "accord d'intégration",
        "notification"
      ],
      "statut": "en vigueur",
      "section": "Section 5 : Régimes particuliers - Sous-section 5 : Régime d'intégration fiscale des groupes de sociétés"
    },
    {
      "article": "Art. 126-E-1",
      "titre": "Qualité de redevable unique",
      "texte": [
        "Seule la société mère d'un groupe est redevable de l'impôt sur le revenu pour le compte du groupe. Outre la déclaration de ses propres résultats, elle doit établir une déclaration du résultat d'ensemble du groupe et payer les impôts correspondants."
      ],
      "mots_cles": [
        "société-mère",
        "redevable unique",
        "résultat d'ensemble",
        "déclaration"
      ],
      "statut": "en vigueur",
      "section": "Section 5 : Régimes particuliers - Sous-section 5 : Régime d'intégration fiscale des groupes de sociétés"
    },
    {
      "article": "Art. 126-E-2",
      "titre": "Solidarité au paiement de l'impôt",
      "texte": [
        "Chaque société intégrée du groupe est tenue solidairement au paiement de l'impôt sur les sociétés, le cas échéant, des pénalités de retard, majorations et amendes fiscales correspondantes, dont la société-mère est redevable, à hauteur de l'impôt et des pénalités qui seraient dus par la société si celle-ci n'était pas membre du groupe.",
        "Les membres du groupe conservent leur personnalité juridique et leur personnalité fiscale. Elles doivent lors établir leurs propres déclarations de résultats. L'administration pourra ainsi contrôler à la fois les déclarations de la société-mère et celles des membres du groupe.",
        "Les conventions d'intégration conclues entre les différentes sociétés du groupe prévoient la façon dont cette charge sera répartie entre elles."
      ],
      "mots_cles": [
        "solidarité",
        "paiement impôt",
        "pénalités",
        "personnalité fiscale",
        "conventions d'intégration",
        "répartition charge"
      ],
      "statut": "en vigueur",
      "section": "Section 5 : Régimes particuliers - Sous-section 5 : Régime d'intégration fiscale des groupes de sociétés"
    },
    {
      "article": "Art. 126-E-3",
      "titre": "Retraitements à opérer",
      "texte": [
        "Pour déterminer le résultat, chaque société du groupe y compris la société-mère établit la déclaration de ses propres résultats dans les conditions de droit commun. La société-mère calcule le résultat d'ensemble du groupe. Elle procède aux retraitements afin d'éliminer les doubles impositions et les doubles déductions. Si le résultat du groupe est positif, elle paie l'impôt correspondant. S'il est négatif, le déficit est reportable sur les résultats des exercices ultérieurs conformément au droit commun.",
        "Toutes les sociétés clôturent leur exercice à la même date."
      ],
      "mots_cles": [
        "retraitements",
        "résultat d'ensemble",
        "doubles impositions",
        "doubles déductions",
        "déficit reportable",
        "clôture exercice"
      ],
      "statut": "en vigueur",
      "section": "Section 5 : Régimes particuliers - Sous-section 5 : Régime d'intégration fiscale des groupes de sociétés"
    },
    {
      "article": "Art. 126-E-4",
      "titre": "Report des déficits et provisions",
      "texte": [
        "Si une société du groupe est déficitaire, le déficit est reporté sur le résultat d'ensemble pour une période de trois ans à hauteur d'un tiers par an. Après une période de trois ans, le montant du déficit non absorbé n'est plus reportable. La société-mère ne peut plus pratiquer la provision pour dépréciation des titres du portefeuille.",
        "S'il y a constitution d'une provision, celle-ci est intégrée dans les résultats imposables du groupe. Il en est de même des provisions pour créances douteuses sur des sociétés du groupe ou encore pour les provisions pour risques."
      ],
      "mots_cles": [
        "déficit",
        "report 3 ans",
        "un tiers par an",
        "provision dépréciation titres",
        "créances douteuses",
        "provisions pour risques"
      ],
      "statut": "en vigueur",
      "section": "Section 5 : Régimes particuliers - Sous-section 5 : Régime d'intégration fiscale des groupes de sociétés"
    },
    {
      "article": "Art. 126-E-5",
      "titre": "Abandons de créances et subventions intragroupe",
      "texte": [
        "Les abandons de créances et les subventions entre sociétés du groupe ne sont pas pris en compte pour la détermination du résultat d'ensemble.",
        "Toutefois, les aides intragroupes sont récapitulées sur un état de suivi des subventions ou des abandons de créances intra-groupe. Les omissions sont sanctionnées par des amendes et pénalités en vigueur, lorsque les aides sont déductibles.",
        "La neutralisation cesse lorsque le bien est cédé hors du groupe ou encore lorsque la société cédante ou cessionnaire sort du groupe."
      ],
      "mots_cles": [
        "abandons de créances",
        "subventions intragroupe",
        "neutralisation",
        "état de suivi",
        "amendes",
        "cession hors groupe"
      ],
      "statut": "en vigueur",
      "section": "Section 5 : Régimes particuliers - Sous-section 5 : Régime d'intégration fiscale des groupes de sociétés"
    },
    {
      "article": "Art. 126-E-6",
      "titre": "Plus-values et moins-values de cession",
      "texte": [
        "Les plus-values à prendre en compte sont celles réalisées à l'occasion des cessions extra groupe.",
        "La société cédante commence par calculer, dans ses propres résultats, les plus-values ou moins-values. La société mère globalise ensuite l'ensemble des plus-values et des moins-values accumulées, de façon à dégager une plus-value nette.",
        "La société mère a également la charge de doter la réserve spéciale des plus-values cumulées non affectées. Si la globalisation dégage une moins-value nette après cumul, elle sera imputable sur les plus-values cumulées des exercices suivants."
      ],
      "mots_cles": [
        "plus-values",
        "moins-values",
        "cession extra groupe",
        "globalisation",
        "réserve spéciale",
        "imputation"
      ],
      "statut": "en vigueur",
      "section": "Section 5 : Régimes particuliers - Sous-section 5 : Régime d'intégration fiscale des groupes de sociétés"
    },
    {
      "article": "Art. 126-E-7",
      "titre": "Imputation des crédits d'impôt",
      "texte": [
        "Sur autorisation du directeur général des impôts et des domaines, la société mère peut imputer les crédits d'impôt dont bénéficient les membres du groupe sur l'impôt dont elle est redevable."
      ],
      "mots_cles": [
        "crédits d'impôt",
        "imputation",
        "autorisation",
        "directeur général impôts"
      ],
      "statut": "en vigueur",
      "section": "Section 5 : Régimes particuliers - Sous-section 5 : Régime d'intégration fiscale des groupes de sociétés"
    },
    {
      "article": "Art. 126-E-8",
      "titre": "Déficits antérieurs à l'entrée dans le groupe",
      "texte": [
        "La société mère ne peut pas imputer les déficits des membres du groupe sur les résultats dudit groupe pour les exercices antérieurs à leur entrée dans le groupe. Ces déficits sont isolés au sein du groupe.",
        "Elle pourra en revanche les résorber au fur et à mesure des bénéfices à venir. Les déficits ainsi constatés par les bénéfices réalisés par le membre du groupe lui-même pourront ne plus être imputés après une période de 3 ans à hauteur d'un tiers par an."
      ],
      "mots_cles": [
        "déficits antérieurs",
        "entrée groupe",
        "déficits isolés",
        "résorption",
        "3 ans",
        "un tiers par an"
      ],
      "statut": "en vigueur",
      "section": "Section 5 : Régimes particuliers - Sous-section 5 : Régime d'intégration fiscale des groupes de sociétés"
    },
    {
      "article": "Art. 126-E-9",
      "titre": "Dissolution du groupe et sortie de membres",
      "texte": [
        "La dissolution du groupe ne peut intervenir qu'à l'issue du délai de cinq ans.",
        "La sortie d'un membre est subordonnée à une déclaration préalable au commencement de l'exercice ; à défaut de quoi, elle est réputée intervenir au premier jour de l'exercice au cours duquel est survenue la cause de la sortie (cession, abaissement du taux de détention...).",
        "Les toutes mesures internes de neutralisation du groupe sont, dans ce cas, remises en cause de façon rétroactive."
      ],
      "mots_cles": [
        "dissolution groupe",
        "5 ans",
        "sortie membre",
        "déclaration préalable",
        "neutralisation",
        "remise en cause rétroactive"
      ],
      "statut": "en vigueur",
      "section": "Section 5 : Régimes particuliers - Sous-section 5 : Régime d'intégration fiscale des groupes de sociétés"
    },
    {
      "article": "Art. 126 bis",
      "titre": "Sans objet",
      "texte": [
        "Sans objet"
      ],
      "mots_cles": [],
      "statut": "en vigueur",
      "section": "Section 5 : Régimes particuliers - Sous-section 6 : Régime des personnes morales étrangères"
    },
    {
      "article": "Art. 126 ter",
      "titre": "Personnes morales étrangères - Impôt forfaitaire",
      "texte": [
        "1) Les personnes morales étrangères se livrant sur le territoire de la République du Congo (y compris dans ses eaux territoriales et leurs prolongements tels que définis par le droit international) à des activités visées à l'article 107 du présent Code dans des conditions d'intermittence et de précarité qui ne permettent pas l'application des articles 124, 124-A et 124-B du présent Code, sont assujetties à un impôt forfaitaire sur le revenu.",
        "2) Les entreprises visées au paragraphe qui précède sont tenues de leur propre initiative de :",
        "a) déposer une déclaration d'existence au moyen d'un formulaire commun aux directions générales des impôts, des douanes, du trésor et des mines. Cette déclaration contiendra notamment une estimation des honoraires, redevances et autres rémunérations que ces personnes sont appelées à recevoir au titre de leur activité au Congo ;",
        "b) déposer en début d'activité l'autorisation temporaire d'exercer délivrée par le ministère du commerce ;",
        "c) déposer une déclaration modificative, chaque fois que se trouve périmé le contenu de leur déclaration d'existence ;",
        "d) déposer au plus tard le 20 du deuxième mois suivant celui de l'exécution des prestations, une déclaration faisant apparaître les montants et la nature des sommes rendues et la nature des activités déployées au Congo ainsi que le bénéfice forfaitaire, que ces prestations aient fait l'objet de facturation ou non ;",
        "e) payer concomitamment et sans émission préalable de rôle, l'impôt sur les sociétés sur les bénéfices ainsi déclarés ;",
        "f) déposer une déclaration de liquidation faisant apparaître le montant total des honoraires, le bénéfice éventuellement dégagé sur ces montants et le solde de l'impôt, au plus tard au jour de cessation d'activités et en tout état de cause avant le départ du matériel et/ou du personnel mobilisés ;",
        "g) déposer au terme de chaque contrat, une déclaration de cessation d'activités accompagnée d'un rapport de fin de contrat détaillant les activités ayant fait l'objet dudit contrat conjointement signé par les parties.",
        "3) À titre exceptionnel, toute société qui fournira au Trésor public un cautionnement bancaire ou un chèque de banque émis par un établissement de crédit installé au Congo ou en zone CEMAC, pourra surseoir au paiement du solde de l'impôt pour la part du bénéfice correspondant aux montants non encore réglés au jour du dépôt de la déclaration de liquidation par le bénéficiaire des activités conduites au Congo.",
        "4) Outre le cautionnement susvisé, la société qui demande à bénéficier de ce régime devra remettre au Directeur Général des Impôts une lettre du bénéficiaire des activités au Congo aux termes de laquelle ce bénéficiaire s'engage à faire connaître au service la date exacte du paiement des sommes différées et le montant desdites sommes de façon que le service puisse procéder au calcul du bénéfice dégagé et du montant d'impôt restant dû.",
        "5) Dans le cas où l'impôt est directement payé par le bénéficiaire des activités, le cautionnement bancaire est retourné par le Service à la banque émettrice. En tout état de cause, le cautionnement bancaire n'est pas exigé si le bénéficiaire des activités s'engage, dans la lettre visée ci-dessus, à payer directement l'impôt pour le compte de la société étrangère.",
        "6) La mise en œuvre du cautionnement bancaire se fera par simple envoi, par courrier recommandé, du Directeur Général des Impôts à la banque émettrice dudit cautionnement, de la copie de l'avis de mise en recouvrement avec les instructions pour procéder au paiement de l'impôt.",
        "7) Pour toute société étrangère ne procédant pas, soit selon les articles 124 et 124-A, soit conformément aux alinéas précédents alors qu'elle se livre au Congo à des activités visées à l'article 107 du présent Code, l'impôt sur les sociétés est immédiatement exigible dès le commencement des activités. Il est calculé d'office conformément aux dispositions du deuxième alinéa de l'article 124-1."
      ],
      "mots_cles": [
        "personnes morales étrangères",
        "impôt forfaitaire",
        "intermittence",
        "précarité",
        "déclaration d'existence",
        "autorisation temporaire",
        "20 du 2ème mois",
        "déclaration de liquidation",
        "cautionnement bancaire",
        "CEMAC",
        "rapport fin de contrat",
        "taxation d'office"
      ],
      "statut": "en vigueur",
      "section": "Section 5 : Régimes particuliers - Sous-section 6 : Régime des personnes morales étrangères"
    },
    {
      "article": "Art. 126 ter A",
      "titre": "Assiette forfaitaire - Taux de 22%",
      "texte": [
        "1) L'impôt sur les sociétés des personnes morales étrangères définies à l'article 126 ter est assis sur la base d'un pourcentage forfaitaire du chiffre d'affaires hors taxes réalisé dans la République du Congo.",
        "Ce pourcentage forfaitaire est fixé à 22 % et constitue la base imposable.",
        "2) Le taux de change applicable est le taux de change en République du Congo à la date d'émission des factures.",
        "3) Dans le cas de sociétés étrangères exerçant une partie seulement de leurs activités en République du Congo, l'assiette de l'impôt est déterminée sur la base d'un pourcentage forfaitaire du chiffre d'affaires réalisé en République du Congo.",
        "En conséquence, il est retenu comme marge bénéficiaire nette imposable une marge dont le taux est fixé à l'alinéa 1 aux fins de l'imposition en République du Congo desdites sociétés.",
        "La base de calcul de ce pourcentage forfaitaire du chiffre d'affaires comprend la rémunération brute totale perçue par les sociétés de services à l'exclusion des éléments suivants :",
        "a) Les sommes perçues à titre de mobilisation et de démobilisation du matériel et du personnel dans la mesure où :",
        "• la mobilisation ou la démobilisation aboutit à un transfert du matériel et du personnel vers les territoires de la République du Congo et hors de ce territoire ;",
        "• c'est-à-dire qu'ils n'aboutissent pas à un transfert de rémunération au détriment de celle servant de base au calcul de la marge forfaitaire. Pour cela, ces montants ne doivent pas être exagérés, c'est-à-dire qu'ils doivent être conformes aux usages établis dans le secteur concerné ;",
        "• elles font l'objet de facturation séparée avant l'arrivée ou après le départ du matériel et du personnel y afférent hors du territoire de la République ;",
        "• elles sont spécifiquement identifiées sur le relevé annuel remis aux autorités fiscales congolaises par les sociétés pétrolières débitrices ;",
        "• elles sont déclarées par les sociétés de services selon la réglementation en vigueur.",
        "b) Les remboursements de dépenses et fournitures accessoires dans la mesure où :",
        "• ils découlent d'une obligation contractuelle ;",
        "• ils font l'objet de facturation séparée faisant apparaître une ventilation entre le montant de la dépense ou du prix de la fourniture et les frais de prise en charge de manutention ;",
        "• ils sont spécifiquement identifiés sur le relevé annuel remis aux autorités fiscales congolaises par les sociétés pétrolières débitrices ;",
        "• ils sont déclarés par les sociétés de services selon les règles fixées.",
        "c) Les refacturations des sous-traitants et/ou co-contractants de l'adjudicataire principal, dans le cadre des contrats ou marchés à la chaîne, dont l'exécution nécessite l'intervention de plusieurs intervenants, sous les conditions ci-après :",
        "1° il doit s'agir des contrats dont l'exécution nécessite l'intervention de plusieurs intervenants à la chaîne, prévoyant déjà des étapes d'exécution ainsi que les contrats secondaires ;",
        "2° l'entrepreneur principal et la société étrangère sous-traitante doivent être tous les deux assujettis à l'IS. C'est-à-dire que les dispositions des articles 126 ter et suivants s'appliquent à tous ;",
        "3° pour l'appréciation du caractère du « marché ou contrat à la chaîne », la location des biens et services (équipement et autres matériels) ou de tout autre moyen d'exécution du contrat, n'entre pas dans la chaîne. Par conséquent, les frais y relatifs ne peuvent pas faire l'objet de l'application des dispositions de ce paragraphe."
      ],
      "mots_cles": [
        "base imposable forfaitaire",
        "22%",
        "chiffre d'affaires HT",
        "taux de change",
        "marge bénéficiaire",
        "mobilisation",
        "démobilisation",
        "remboursements",
        "sous-traitants",
        "marchés à la chaîne",
        "sociétés pétrolières"
      ],
      "statut": "en vigueur",
      "section": "Section 5 : Régimes particuliers - Sous-section 6 : Régime des personnes morales étrangères"
    },
    {
      "article": "Art. 126 quater B-1",
      "titre": "Paiement de l'IS et retenue à la source - Sous-traitants pétroliers",
      "texte": [
        "1) L'impôt sur les sociétés (IS) est payé spontanément et sans émission préalable de rôle sur les bénéfices ou la base imposable telle que définie ci-dessus par la société sous-traitante pétrolière.",
        "2) La retenue à la source est instituée pour les sociétés étrangères dont :",
        "• la durée des travaux n'excède pas six mois ;",
        "• la durée des travaux excède six mois, et qui ne justifient pas d'une installation professionnelle permanente en République du Congo.",
        "3) Pour ces sociétés :",
        "• les travaux ou prestations exécutés au cours d'un mois doivent être facturés dans les 30 jours du deuxième mois suivant celui de l'exécution des prestations ou livraison des biens ;",
        "• le non-respect du délai de facturation prévu ci-dessus entraîne à l'encontre de la société sous-traitante, le paiement spontané de l'impôt ;",
        "• l'impôt sur les sociétés forfaitaire retenu à la source conformément à l'article 126 quater B est exigible au plus tard le 20 du mois qui suit celui de la date de paiement prévue sur la facture ou dans le contrat.",
        "4) À défaut de justification d'une autorisation temporaire d'exercer (ATE), par une société étrangère exerçant au Congo dans des conditions d'intermittence et de précarité, le taux de l'impôt applicable est le taux général de 20 % prévu à l'article 185 ter C du présent Code, sans préjudice des autres impôts et taxes dont elle est redevable dans le cadre de son activité sur le territoire congolais.",
        "En dépit de la justification de l'ATE par les sociétés étrangères n'ayant ni domicile, ni résidence fiscale au Congo, elles restent soumises aux dispositions de l'article 185 ter A du présent Code.",
        "5) Le taux de la retenue à la source est fixé à 5,75 % pour les personnes physiques ou morales de nationalité congolaise ou étrangère, ayant des revenus provenant des contrats liés à la zone d'union pétrolière avec l'Angola.",
        "Les recettes fiscales issues de l'activité de sous-traitance de premier rang et de l'activité de la sous-traitance de rang inférieur, par les entreprises principales et les sous-traitants résidents au Congo, sont déclarées au Congo à l'Administration fiscale (Unité de la Fiscalité Pétrolière de Pointe-Noire) respectivement par l'opérateur de la Zone d'Utilisation et par les entreprises principales.",
        "6) Les sociétés visées à l'article 126 quater B-1 paragraphe 2 doivent justifier d'une représentation légale au Congo. Un arrêté du Ministre des finances déterminera les modalités d'organisation de la représentation légale."
      ],
      "mots_cles": [
        "IS pétrolier",
        "retenue à la source",
        "sous-traitant pétrolier",
        "6 mois",
        "ATE",
        "20%",
        "5,75%",
        "art. 185 ter",
        "paiement spontané",
        "zone union pétrolière Angola",
        "Pointe-Noire",
        "représentation légale"
      ],
      "statut": "en vigueur",
      "section": "Section 5 : Régimes particuliers - Sous-section 6 : Régime des personnes morales étrangères"
    },
    {
      "article": "Art. 126 quater B-2",
      "titre": "Taux de l'impôt sur les sociétés",
      "texte": [
        "Le taux de l'impôt sur les sociétés est fixé à l'article 122-A du présent Code."
      ],
      "mots_cles": [
        "taux IS",
        "art. 122-A"
      ],
      "statut": "en vigueur",
      "section": "Section 5 : Régimes particuliers - Sous-section 6 : Régime des personnes morales étrangères"
    },
    {
      "article": "Art. 126 quater C-1",
      "titre": "Assiette unique de paiement",
      "texte": [
        "Le paiement s'effectuera par l'assiette unique reprenant par fournisseur les données ci-après :",
        "• dénomination ou raison sociale ;",
        "• adresse ;",
        "• numéro du contrat ;",
        "• impôts sur les sociétés payés ;",
        "• mois et montant de facturation."
      ],
      "mots_cles": [
        "assiette unique",
        "paiement",
        "fournisseur",
        "données déclaratives"
      ],
      "statut": "en vigueur",
      "section": "Section 5 : Régimes particuliers - Sous-section 6 : Régime des personnes morales étrangères"
    },
    {
      "article": "Art. 126 quater C-2",
      "titre": "Sanctions",
      "texte": [
        "Le défaut de production par un contribuable des factures émises, ainsi que l'inexactitude ou l'insuffisance de déclaration sont sanctionnées par une amende fiscale de 100.000 FCFA par élément omis ou incomplet.",
        "Le non-paiement de l'impôt ou son paiement partiel après une mise en demeure de 8 jours est sanctionné par une pénalité de 100 % du montant des droits éludés.",
        "Le paiement tardif de l'impôt avant mise en demeure est sanctionné par un intérêt de retard de 1 % par jour ouvrable calculé sur le principal des droits sans excéder 50 %.",
        "Toutefois, le report du paiement de l'impôt forfaitaire sur les sociétés entre le délai légal et la fin du mois en cours est sanctionné par une amende de 500.000 FCFA. Dans ce cas l'intérêt de retard n'est pas dû.",
        "Au-delà, toute déclaration ou paiement est retard sanctionné comme indiqué à l'alinéa 2, sans préjudice de l'intérêt de retard prévu ci-dessus.",
        "Le complément d'impôt constaté à la suite du réajustement prévu à l'article 126 ter 3 alinéa 2 du présent Code n'est assorti d'aucune sanction fiscale s'il est payé en même temps que la déclaration des factures définitives.",
        "En cas de retard entre la déclaration des factures définitives et le règlement dudit complément, le paiement est majoré de l'intérêt de retard prévu à l'alinéa 3 ci-dessus."
      ],
      "mots_cles": [
        "sanctions",
        "amende 100.000 FCFA",
        "amende 500.000 FCFA",
        "pénalité 100%",
        "intérêt retard 1%",
        "mise en demeure 8 jours",
        "50% max",
        "réajustement",
        "factures définitives"
      ],
      "statut": "en vigueur",
      "section": "Section 5 : Régimes particuliers - Sous-section 6 : Régime des personnes morales étrangères"
    },
    {
      "article": "Art. 126 quater C-3",
      "titre": "Mentions obligatoires sur factures",
      "texte": [
        "Pour les prestations imposables, la personne morale étrangère passible de l'impôt, devra obligatoirement mentionner sur ses factures les mentions :",
        "• 1° prestation rendue au Congo. Montant imposable à l'impôt sur les sociétés. Retenue à la source de l'impôt et paiement à faire par client, destinataire de la facture ;",
        "• 2° pour les prestations non imposables, elle devra porter sur ses factures la mention « prestation rendue au Congo. Montant non imposable » ;",
        "• 3° à défaut par la personne morale étrangère, passible de l'impôt, d'avoir apposé sur ses factures l'une des mentions visées aux alinéas 1° et 2° ci-dessus, son client est autorisé à différer le paiement et par voie de conséquence, la retenue à la source de l'impôt sur les sociétés jusqu'à l'apposition de l'une des deux mentions prescrites ;",
        "• 4° en l'absence des mentions susvisées, les sociétés clientes ne pourront déduire les factures correspondantes aux charges concourant à la détermination du résultat imposable."
      ],
      "mots_cles": [
        "mentions obligatoires",
        "factures",
        "prestation imposable",
        "prestation non imposable",
        "retenue à la source",
        "déduction charges"
      ],
      "statut": "en vigueur",
      "section": "Section 5 : Régimes particuliers - Sous-section 6 : Régime des personnes morales étrangères"
    },
    {
      "article": "Art. 126 quater D",
      "titre": "Quitus fiscal pour quitter le territoire",
      "texte": [
        "L'autorisation de quitter le territoire congolais, pour les personnes physiques et morales étrangères, est subordonnée à la présentation d'un quitus fiscal délivré par :",
        "• le Directeur Général des Impôts et des Domaines, lorsque le chiffre d'affaires global du requérant ne dépasse pas 100 milliards de FCFA,",
        "• le Ministre des finances lorsque le chiffre d'affaires global du requérant est supérieur à 100 milliards de FCFA, après avis du Directeur Général des Impôts et des Domaines.",
        "Pour les personnes physiques et morales continuant leur séjour et leurs activités au Congo, le document à établir est un certificat d'imposition délivré par l'inspecteur divisionnaire de la résidence fiscale du requérant."
      ],
      "mots_cles": [
        "quitus fiscal",
        "autorisation quitter territoire",
        "DGID",
        "100 milliards FCFA",
        "Ministre des finances",
        "certificat d'imposition",
        "inspecteur divisionnaire"
      ],
      "statut": "en vigueur",
      "section": "Section 5 : Régimes particuliers - Sous-section 6 : Régime des personnes morales étrangères"
    },
    {
      "article": "Art. 126 quater E",
      "titre": "Demande de quitus fiscal et certificat d'imposition",
      "texte": [
        "La demande d'obtention du quitus fiscal et du certificat d'imposition doit être respectivement adressée au Directeur Général des Impôts et des Domaines et à l'inspecteur divisionnaire de la résidence fiscale du requérant.",
        "Cette demande doit être accompagnée des quittances justifiant le paiement de tous les impôts et taxes pour l'exercice non prescrit concerné.",
        "Le quitus fiscal et le certificat d'imposition sont délivrés lorsque le contribuable n'est pas redevable d'autres impôts, droits et taxes que ceux qu'il a déclarés et payés."
      ],
      "mots_cles": [
        "demande quitus",
        "certificat d'imposition",
        "quittances",
        "impôts payés",
        "exercice non prescrit"
      ],
      "statut": "en vigueur",
      "section": "Section 5 : Régimes particuliers - Sous-section 6 : Régime des personnes morales étrangères"
    },
    {
      "article": "Art. 126 quinquies-1",
      "titre": "Enregistrement des contrats pétroliers et obligations déclaratives",
      "texte": [
        "1) Les contrats des sociétés pétrolières avec les personnes morales étrangères (contracteurs) et avec les sous-traitants pétroliers doivent être enregistrés moyennant un droit fixe de 1.000.000 FCFA avant leur exécution.",
        "Les bons de commandes passés dans le cadre d'un contrat pétrolier de base sont enregistrés gratis, dans le délai de trois mois à compter de la date de la commande.",
        "Toutefois, les bons de commandes passés en l'absence d'un contrat pétrolier de base sont enregistrés au droit proportionnel de 1 %.",
        "Le défaut d'enregistrement ou l'enregistrement hors délai des contrats pétroliers ou des bons de commandes passés en l'absence d'un contrat pétrolier de base est sanctionné par le paiement d'une amende égale au montant des droits d'enregistrement.",
        "Le défaut d'enregistrement ou l'enregistrement hors délai des bons de commande passés dans le cadre d'un contrat pétrolier de base est sanctionné par le paiement d'une amende de 10.000 FCFA par bon de commande.",
        "Tout contrat ou bon de commande soumis à la formalité d'enregistrement ou déposé auprès de l'administration est rédigé en langue étrangère doit faire l'objet d'une traduction sous peine d'une amende de 2.000.000 FCFA.",
        "2) Il est fait obligation aux opérateurs pétroliers de déclarer au service compétent de la direction générale des impôts, en fin de trimestre, au plus tard le 20 du mois suivant la fin du trimestre la liste exhaustive des sous-traitants pétroliers en relation d'affaires avec eux.",
        "Cette liste doit comporter les renseignements suivants :",
        "• la raison sociale ou la dénomination du sous-traitant ;",
        "• l'adresse complète, localisation ;",
        "• le numéro d'identification unique (NIU) ;",
        "• la date, le numéro et l'objet du contrat ou du bon de commande ;",
        "• la durée du contrat ou du bon de commande en indiquant les dates du début et de fin du contrat ou du bon de commande ;",
        "• le montant total du contrat ou du bon de commande, en précisant la monnaie de la facturation ;",
        "• les numéros, dates et montants des factures reçues au cours du trimestre ;",
        "• les références des permis et des champs pétroliers correspondant à chaque contrat ou à chaque bon de commande.",
        "3) Il est fait obligation aux sociétés sous-traitantes pétrolières de faire apparaître dans les contrats ou dans leurs bons de commandes de façon expresse la valeur prévisionnelle ou administrative desdits contrats ou bons de commandes.",
        "4) Par exception au délai prévu à l'article 65 paragraphe 1 du CGI tome 2, livre 1, pour les contrats à exécution successive, les contrats de base et leurs avenants sont enregistrés au tard le 15 du mois qui suit leur signature, sous peine de l'amende prévue à l'alinéa 6 du présent article.",
        "5) Les contrats ou les bons de commandes d'exécution des travaux ponctuels ou urgents seront enregistrés en cours d'exécution des travaux.",
        "6) Le défaut d'enregistrement des contrats ou des bons de commandes visés au présent article dans les délais fixés ci-dessus est sanctionné par une amende de 5.000.000 FCFA. Les parties contractantes sont solidairement responsables du paiement de cette amende.",
        "7) Le défaut de déclaration trimestrielle de la liste des sous-traitants est sanctionné par une amende de 3.000.000 FCFA.",
        "8) Le défaut de déclaration mensuelle des rémunérations versées et des retenues à la source effectuées sur les sommes payées aux sous-traitants est sanctionné par une amende de 3.000.000 FCFA.",
        "9) Toute omission ou inexactitude relevée dans les déclarations visées aux alinéas 7 et 8 ci-dessus est sanctionnée par une amende fiscale de 10.000 FCFA encourue autant de fois qu'il est constaté d'omission ou d'inexactitude dans les renseignements fournis.",
        "10) Le défaut de faire apparaître dans les contrats ou dans les bons de commandes de façon expresse la valeur prévisionnelle ou administrative est sanctionné par une amende de 3.000.000 FCFA.",
        "11) Le bordereau de déclaration doit obligatoirement être accompagné des factures reçues par les opérateurs pétroliers. Le défaut de production des factures reçues est sanctionné conformément aux dispositions de l'article 126 quater C-2 du présent Code."
      ],
      "mots_cles": [
        "enregistrement contrats pétroliers",
        "1.000.000 FCFA",
        "bons de commandes",
        "gratis",
        "3 mois",
        "droit proportionnel 1%",
        "amende 5.000.000 FCFA",
        "amende 3.000.000 FCFA",
        "solidarité",
        "déclaration trimestrielle",
        "déclaration mensuelle",
        "NIU",
        "travaux urgents",
        "15 du mois"
      ],
      "statut": "en vigueur",
      "section": "Section 5 : Régimes particuliers - Sous-section 6 : Régime des personnes morales étrangères"
    },
    {
      "article": "Art. 126 sexies",
      "titre": "Personnes morales liées aux sociétés pétrolières",
      "texte": [
        "1) Toutes les personnes morales ayant leur siège social au Congo, ou celles qui exercent au Congo une activité industrielle, commerciale, artisanale, agricole ou de prestations de services, par dérogation à l'article 31 bis et qui sont liées aux sociétés de recherche, de production et d'exploitation pétrolières installées ou opérant au Congo sont imposées au Congo selon les dispositions des articles 126 ter, 126 quater et 126 quinquies du présent Code, quel que soit le lieu d'exécution du contrat.",
        "2) Les personnes morales visées à l'alinéa 1 ci-haut dont l'activité exclusive est de fournir des biens, des services ou d'exécuter des travaux directement liés par nature à l'activité de recherche, de production et d'exploitation des hydrocarbures bruts sont de plein droit soumises au régime dérogatoire visé ci-dessus.",
        "3) Les personnes morales visées à l'alinéa 1 ci-dessus ayant une activité non exclusive avec les sociétés pétrolières installées ou opérant au Congo sont soumises au régime dérogatoire lorsque le chiffre d'affaires résultant de l'activité pétrolière est supérieur ou égal à 70 % du chiffre d'affaires global.",
        "4) Toutefois, le retour au régime de droit commun des personnes morales visées au paragraphe 3 ci-dessus s'effectue à la deuxième année qui suit celle de la constatation de l'abaissement consécutif du chiffre d'affaires en dessous de 70 %. À cet effet, une demande motivée est adressée au Directeur Général des Impôts entre le 10 et le 20 octobre de la deuxième année. Celui-ci se prononce au plus tard le 15 décembre de la même année.",
        "5) Par chiffre d'affaires résultant de l'activité pétrolière, il faut entendre :",
        "• le chiffre d'affaires réalisé avec les sociétés pétrolières installées ou opérant au Congo ;",
        "• le chiffre d'affaires réalisé avec les sociétés pétrolières et les sociétés sous-traitantes installées ou opérant hors du Congo ;",
        "• le chiffre d'affaires réalisé dans le cadre de l'exécution d'un contrat pour le compte d'une société pétrolière."
      ],
      "mots_cles": [
        "siège social Congo",
        "sociétés pétrolières",
        "régime dérogatoire",
        "70% CA",
        "activité exclusive",
        "hydrocarbures",
        "retour droit commun",
        "10-20 octobre",
        "15 décembre"
      ],
      "statut": "en vigueur",
      "section": "Section 5 : Régimes particuliers - Sous-section 6 : Régime des personnes morales étrangères"
    },
    {
      "article": "Dispositions communes IRPP/IS",
      "titre": "Fait générateur et obligations",
      "texte": [
        "Dans tous les cas, le fait générateur est la réalisation d'au moins 70 % du chiffre d'affaires avec les sociétés pétrolières dans l'une ou plusieurs de leurs activités telles que définies dans le Code des hydrocarbures, notamment la géophysique, la géochimie, le forage, l'exploration, le développement, le stockage, la production et le transport des hydrocarbures.",
        "Toutefois, le chiffre d'affaires réalisé pour l'activité du « catering » effectuée ou livrée sur les sites pétroliers constitue un chiffre d'affaires soumis au régime dérogatoire de l'IS forfaitaire dans la limite prévue au paragraphe précédent.",
        "Les personnes morales visées à l'alinéa 1 ci-dessus sont astreintes aux obligations prévues à l'article 31 du CGI. À ce titre, elles sont tenues de déclarer leurs états financiers à l'administration fiscale conformément à la réglementation en vigueur. Elles ne sont pas éligibles à la charte des investissements du fait de leur régime fiscal."
      ],
      "mots_cles": [
        "fait générateur",
        "70% CA",
        "Code des hydrocarbures",
        "géophysique",
        "forage",
        "exploration",
        "catering",
        "états financiers",
        "charte des investissements"
      ],
      "statut": "en vigueur",
      "section": "Section 5 : Régimes particuliers - Sous-section 6 : Régime des personnes morales étrangères"
    },
    {
      "article": "Art. 126 septies",
      "titre": "Revenus accessoires des sous-traitants pétroliers",
      "texte": [
        "Les revenus accessoires à l'activité principale des sociétés sous-traitantes pétrolières, réalisés à l'occasion de la gestion commerciale desdites sociétés, par livraison de biens et/ou de prestations de services, relèvent de la taxation spécifique édictée par les articles 126 ter et suivants du CGI."
      ],
      "mots_cles": [
        "revenus accessoires",
        "sous-traitants pétroliers",
        "gestion commerciale",
        "taxation spécifique",
        "art. 126 ter"
      ],
      "statut": "en vigueur",
      "section": "Section 5 : Régimes particuliers - Sous-section 6 : Régime des personnes morales étrangères"
    }
  ]
}
