{
  "meta": {
    "document": "Modalités d'application de la TVA au secteur pétrolier amont",
    "pays": "République du Congo",
    "edition": "2025",
    "tome": "TFNC3-TVA",
    "partie": "Textes fiscaux non codifiés",
    "livre": null,
    "chapitre": "3. Fiscalité des mines et des hydrocarbures",
    "chapitre_titre": "3.4. Modalités d'application de la TVA au secteur pétrolier",
    "section": null,
    "section_titre": null,
    "page_source": null
  },
  "articles": [
    {
      "article": "Art. 1",
      "titre": "Objet du décret",
      "texte": [
        "Chapitre 1 - Dispositions générales",
        "Art.1.- De l'objet",
        "I. Le présent décret définit, en application des dispositions combinées de l'alinéa 2 de l'article 38 de la loi n°12-97 du 12 mai 1997 portant institution de la taxe sur la valeur ajoutée (TVA) en République du Congo et de l'article 165 de la loi n°28-2016 du 12 octobre 2016 portant Code des hydrocarbures, les modalités d'application de la TVA au « secteur pétrolier amont ».",
        "II. Par « secteur pétrolier amont », on entend, conformément à l'article 3 du Code des hydrocarbures, les opérations pétrolières, c'est-à-dire « les activités de prospection, d'exploration, de développement et d'exploitation des hydrocarbures ».",
        "III. Les dispositions de la loi n°12-97 du 12 mai 1997 portant institution de la TVA s'appliquent au « secteur pétrolier amont », sous réserve des exceptions prévues par le présent décret."
      ],
      "mots_cles": [
        "objet décret",
        "TVA secteur pétrolier amont",
        "article 38 loi 12-97",
        "article 165 Code hydrocarbures",
        "prospection",
        "exploration",
        "développement",
        "exploitation hydrocarbures"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 2",
      "titre": "Champ d'application de la TVA au secteur pétrolier amont",
      "texte": [
        "Art.2.- Du champ d'application de la TVA appliquée au « secteur pétrolier amont »",
        "Les activités du « secteur pétrolier amont » définies à l'article premier du présent décret entrent dans le champ d'application de la taxe sur la valeur ajoutée (TVA) conformément aux articles 2 et 3 de la loi n°12-97 du 12 mai 1997 portant institution de la TVA en République du Congo."
      ],
      "mots_cles": [
        "champ application TVA",
        "articles 2 et 3 loi 12-97",
        "activités pétrolier amont"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 3",
      "titre": "Personnes imposables à la TVA",
      "texte": [
        "Chapitre 2 - Application de la TVA aux opérations du secteur pétrolier amont",
        "Art.3.- Des personnes imposables à la TVA",
        "Conformément à la loi n°12-97 du 12 mai 1997 portant institution de la TVA et à la loi n°28-2016 du 12 octobre 2016 portant Code des hydrocarbures, dans le « secteur pétrolier amont », sont assujettis à la TVA :",
        "1° l'opérateur, au nom et pour le compte du contracteur ;",
        "2° tout sous-traitant de l'opérateur qui exerce une activité indépendante."
      ],
      "mots_cles": [
        "personnes imposables TVA",
        "opérateur",
        "contracteur",
        "sous-traitant",
        "activité indépendante"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 4",
      "titre": "Opérations imposables à la TVA",
      "texte": [
        "Art.4.- Des opérations imposables à la TVA",
        "Conformément aux dispositions de l'article 2 de la loi n°12-97 du 12 mai 1997 portant institution de la TVA, sont imposables à la TVA :",
        "1) Les importations de biens mis à la consommation en République du Congo ;",
        "2) Les opérations :",
        "a) qui consistent en :",
        "- i. des livraisons de biens, y compris celles d'hydrocarbures ;",
        "- ii. des prestations de services ;",
        "b) dont le lieu d'imposition est situé en République du Congo ;",
        "c) effectuées à titre onéreux par l'opérateur ou par un assujetti de cet opérateur."
      ],
      "mots_cles": [
        "opérations imposables TVA",
        "importations",
        "livraisons biens",
        "hydrocarbures",
        "prestations services",
        "lieu imposition Congo",
        "titre onéreux"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 5",
      "titre": "Imposition des exportations au taux zéro",
      "texte": [
        "Art.5.- De l'imposition des exportations au taux zéro",
        "Conformément aux dispositions de l'article 17 de la loi n°12-97 du 12 mai 1997 portant institution de la TVA et de l'article 165 de la loi n°28-2016 du 12 octobre 2016 portant Code des hydrocarbures, les exportations des produits pétroliers effectuées par les personnes visées à l'article 3 du présent décret sont imposées au taux zéro, c'est-à-dire exonérées avec droit à déduction."
      ],
      "mots_cles": [
        "exportations taux zéro",
        "article 17 loi 12-97",
        "article 165 Code hydrocarbures",
        "produits pétroliers",
        "exonération droit déduction"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 6",
      "titre": "Droit à déduction TVA sur prestations transfrontalières",
      "texte": [
        "Art.6.- Du droit à déduction de la TVA sur les prestations de services transfrontalières dont le lieu d'imposition n'est pas situé en République du Congo",
        "Les prestations de services dont le lieu d'imposition est situé hors de la République du Congo, effectuées par les personnes visées à l'article 3 du présent décret, ouvrent droit à déduction dans l'hypothèse où elles auraient ouvert droit à déduction si leur lieu d'imposition avait été en République du Congo."
      ],
      "mots_cles": [
        "droit déduction TVA",
        "prestations transfrontalières",
        "lieu imposition hors Congo",
        "droit déduction conditionnel"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 7",
      "titre": "Exonération TVA sur importations par l'opérateur",
      "texte": [
        "Art.7.- De l'exonération de la TVA sur les importations effectuées par l'opérateur",
        "I. Sont exonérées de la TVA, les importations effectuées par l'opérateur de biens mis à la consommation et nécessaires au « secteur pétrolier amont ».",
        "II. Toutefois, sont exclues du bénéfice de l'exonération prévue au I :",
        "1° les importations d'hydrocarbures ;",
        "2° les importations de marchandises exclues du droit à déduction en application des dispositions des articles 20 et 21 de la loi n°12-97 du 12 mai 1997 portant institution de la TVA."
      ],
      "mots_cles": [
        "exonération TVA importations",
        "opérateur",
        "biens consommation",
        "exclusion hydrocarbures",
        "articles 20 21 loi 12-97"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 8",
      "titre": "TVA sur livraisons et prestations à l'opérateur et sous-traitants",
      "texte": [
        "Art.8.- De l'application de la TVA aux livraisons de biens et prestations de services effectuées ou fournies à l'opérateur et à ses sous-traitants",
        "Sont imposables à la TVA, dans les conditions de droit commun telles que définies par la loi n°12-97 du 12 mai 1997 portant institution de la TVA, les livraisons de biens et prestations de services :",
        "1° effectuées par l'opérateur et ses sous-traitants ;",
        "2° fournies à l'opérateur et à ses sous-traitants."
      ],
      "mots_cles": [
        "TVA droit commun",
        "livraisons biens",
        "prestations services",
        "opérateur",
        "sous-traitants"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 9",
      "titre": "Opérations n'ouvrant pas droit à déduction",
      "texte": [
        "Art.9.- Des opérations n'ouvrant pas droit à déduction",
        "N'ouvrent pas droit à déduction, les livraisons de biens ou prestations de services visées aux articles 20 et 21 de la loi n°12-97 du 12 mai 1997 portant institution de la TVA."
      ],
      "mots_cles": [
        "non déduction TVA",
        "articles 20 21 loi 12-97",
        "exclusion déduction"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 10",
      "titre": "Incidence TVA non déductible sur résultat imposable",
      "texte": [
        "Art.10.- De l'incidence de la TVA n'ouvrant pas droit à déduction sur le résultat imposable des assujettis à l'impôt sur le revenu",
        "La TVA n'ouvrant pas droit à déduction est considérée comme entrant dans le prix du bien ou du service acheté, et peut être déduite du résultat imposable. Les achats de biens ou services ayant supporté la TVA n'ouvrant pas droit à déduction sont comptabilisés en compte de charge, et leur montant hors taxes est augmenté de la TVA non récupérable."
      ],
      "mots_cles": [
        "TVA non déductible",
        "résultat imposable",
        "prix bien service",
        "compte charge",
        "TVA non récupérable"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 11",
      "titre": "Obligations déclaratives opérateur et sous-traitants",
      "texte": [
        "Art.11.- Des obligations déclaratives de l'opérateur et de ses sous-traitants",
        "I. Les personnes visées à l'article 3 sont soumises aux obligations déclaratives prévues notamment aux articles 27 et suivants de la loi n°12-97 du 12 mai 1997 portant institution de la TVA.",
        "II. En outre, l'opérateur doit déclarer à la direction générale des impôts, au plus tard le 20 du mois suivant la fin du trimestre, la liste exhaustive des sous-traitants pétroliers en relation d'affaires avec lui.",
        "III. La liste visée au paragraphe II de l'article 11 du présent décret doit comporter les renseignements suivants :",
        "1° la dénomination sociale du sous-traitant ;",
        "2° l'adresse complète du sous-traitant ;",
        "3° le NIU du sous-traitant ;",
        "4° la date, le numéro et l'objet du contrat ou du bon de commande avec ce sous-traitant ;",
        "5° la durée du contrat ou du bon de commande en indiquant les dates du début et de fin du contrat ou du bon de commande ;",
        "6° le montant total du contrat ou du bon de commande, en précisant la devise de facturation ;",
        "7° les numéros, dates et montants des factures reçus au cours du trimestre ;",
        "8° les références des permis et des champs pétroliers correspondant à chaque contrat ou à chaque bon de commande."
      ],
      "mots_cles": [
        "obligations déclaratives",
        "articles 27 loi 12-97",
        "liste sous-traitants",
        "20 du mois",
        "trimestriel",
        "NIU",
        "contrat",
        "bon commande",
        "permis pétroliers"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 12",
      "titre": "Calcul du crédit de TVA",
      "texte": [
        "Chapitre 3 - Remboursement du crédit de TVA",
        "Art.12.- Du calcul du crédit de TVA",
        "Lorsque le montant de la taxe déductible au titre d'un mois est supérieur à celui de la taxe collectée, l'excédent constitue un crédit de TVA imputable sur la taxe exigible du mois suivant."
      ],
      "mots_cles": [
        "crédit TVA",
        "calcul",
        "taxe déductible",
        "taxe collectée",
        "excédent",
        "imputation mois suivant"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 13",
      "titre": "Assujetti éligible au remboursement crédit TVA",
      "texte": [
        "Art.13.- De l'assujetti éligible au remboursement d'un crédit de TVA",
        "L'opérateur peut demander le remboursement du crédit de TVA régulièrement constaté selon les modalités prévues par le présent décret."
      ],
      "mots_cles": [
        "assujetti éligible",
        "remboursement crédit TVA",
        "opérateur",
        "modalités"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 14",
      "titre": "Péremption du droit à remboursement",
      "texte": [
        "Art.14.- De la péremption du droit à remboursement",
        "I. Conformément au paragraphe 8 de l'article 36 de la loi n°12-97 du 12 mai 1997 portant institution de la TVA, est annulé de plein droit et ne peut en aucun cas donner lieu à imputation ou à restitution, tout crédit de TVA régulièrement constaté par l'opérateur pendant 24 mois consécutifs sur ses déclarations et dont ce dernier n'aurait pas demandé le remboursement.",
        "II. Ce crédit n'est pas annulé s'il est devenu inférieur au montant visé au paragraphe 2 de l'article 15 ci-dessous à l'échéance de ces vingt-quatre mois. Dans cette hypothèse, ce crédit continue à être reportable dans les conditions de droit commun."
      ],
      "mots_cles": [
        "péremption remboursement",
        "article 36 loi 12-97",
        "24 mois consécutifs",
        "annulation crédit",
        "report droit commun"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 15",
      "titre": "Conditions du dépôt demande de remboursement",
      "texte": [
        "Art.15.- Des conditions du dépôt de la demande de remboursement",
        "I. Une demande de remboursement peut être déposée par tout assujetti visé à l'article 14 qui est en situation de crédit de TVA pendant trois mois consécutifs.",
        "II. La demande de remboursement doit porter sur un montant au moins égal à 10.000.000 FCFA.",
        "III. La demande de remboursement doit être déposée auprès de l'administration fiscale en même temps que la déclaration de TVA correspondante. Elle doit être envoyée par lettre recommandée, avec avis de réception ou lettre remise contre décharge. Toutefois, les documents justificatifs visés à l'article 17 peuvent être envoyés sous format électronique inaltérable."
      ],
      "mots_cles": [
        "conditions dépôt remboursement",
        "3 mois consécutifs",
        "10 millions FCFA minimum",
        "lettre recommandée",
        "format électronique"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 16",
      "titre": "Non-imputation du crédit TVA demandé en remboursement",
      "texte": [
        "Art.16.- De la non-imputation du crédit de TVA dont le remboursement est demandé",
        "Le crédit de TVA dont le remboursement a été demandé ne peut donner lieu à imputation sur les prochaines déclarations TVA de l'assujetti. Ce crédit est automatiquement annulé lorsque le remboursement a été rejeté par l'administration fiscale."
      ],
      "mots_cles": [
        "non-imputation crédit",
        "demande remboursement",
        "annulation rejet"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 17",
      "titre": "Documents justificatifs demande remboursement",
      "texte": [
        "Art.17.- Des documents justificatifs devant être fournis à l'appui de la demande",
        "I. Toute demande de remboursement doit être accompagnée des informations et des documents suivants :",
        "1° le descriptif de l'activité de l'assujetti ;",
        "2° le montant du chiffre d'affaires global réalisé à la date du dépôt de la demande de remboursement ;",
        "3° le montant du chiffre d'affaires réalisé à la date du dépôt de la demande de remboursement relatif :",
        "- a) aux opérations imposables (avec droit à déduction) ;",
        "- b) aux opérations exonérées (sans droit à déduction) ;",
        "- c) aux opérations exonérées avec droit à déduction (taux zéro) ;",
        "- d) aux opérations dont le lieu d'imposition n'est pas situé en République du Congo (avec ou sans droit à déduction) ;",
        "4° le prorata de déduction défini à l'article 22 de la loi n°12-97 du 12 mai 1997 portant institution de la TVA, lorsqu'il est applicable ;",
        "5° le relevé des factures d'achat de l'assujetti comportant trois colonnes :",
        "- a) les noms, adresses, NIU des fournisseurs ou prestataires de services ;",
        "- b) les dates et montants de chaque facture ;",
        "- c) le montant de la TVA correspondante ;",
        "6° l'attestation de non-redevance fiscale de l'assujetti ;",
        "7° les déclarations de TVA couvrant la période de la demande de l'assujetti.",
        "II. L'administration fiscale peut en outre demander, dans le cadre de l'examen de la demande de remboursement, communication des informations suivantes :",
        "1° lorsque le prorata de déduction défini à l'article 22 de la loi n°12-97 du 12 mai 1997 portant institution de la TVA est applicable, les éléments permettant de le déterminer ;",
        "2° une copie des factures d'achat des biens non importés ;",
        "3° une copie des factures d'achat des prestations de services ;",
        "4° la preuve du paiement des opérations visées aux points 2° et 3° ;",
        "5° pour les exportations :",
        "- a) les noms et adresses des acheteurs ;",
        "- b) les titres de transport et les factures visées au départ par la douane ;",
        "- c) les copies des déclarations d'exportation délivrées par la douane ;",
        "- d) les justificatifs de paiement des biens exportés ;",
        "6° pour les prestations de services dont le lieu d'imposition n'est pas situé en République du Congo :",
        "- a) les noms et adresses des acheteurs ;",
        "- b) les justificatifs de paiement des prestations de services."
      ],
      "mots_cles": [
        "documents justificatifs",
        "descriptif activité",
        "chiffre affaires",
        "prorata déduction article 22",
        "relevé factures",
        "NIU fournisseurs",
        "attestation non-redevance",
        "déclarations TVA",
        "factures achat",
        "preuve paiement",
        "déclarations exportation"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 18",
      "titre": "Cautionnement",
      "texte": [
        "Art.18.- Du cautionnement",
        "I. L'assujetti qui demande le remboursement peut être tenu, à la demande de l'administration fiscale, de présenter une caution solvable lorsqu'il apparaît que la demande de remboursement est de nature à mettre en péril les intérêts du trésor.",
        "II. Cette caution solvable s'engage solidairement avec l'assujetti qui a déposé la demande de remboursement à reverser les sommes dont ce dernier pourrait indûment obtenir le remboursement.",
        "III. Une demande de remboursement est de nature à mettre en péril les intérêts du trésor :",
        "a) s'agissant d'entreprises existantes, lorsqu'elles :",
        "- i. n'ont pas régulièrement déposé leurs déclarations d'impôts au cours des trois années précédant celle de l'introduction de la demande ;",
        "- ii. ou, n'ont pas acquitté leurs impôts et taxes au cours des trois années précédant celle de l'introduction de la demande ;",
        "- iii. ou, ont fait l'objet d'un redressement, accepté par le contribuable ou approuvé suite à un contentieux, pour un montant supérieur à 25 % des montants déclarés, au cours des trois années précédant celle de l'introduction de la demande ;",
        "- iv. ou, ont fait l'objet, au cours des trois années précédant celle de l'introduction de la demande, d'une mise en demeure dans le cadre d'une procédure de mise en recouvrement de ses impôts ou taxes ;",
        "b) s'agissant d'entreprises dites « nouvelles » qui n'ont pas encore réalisé au moins trois exercices comptables :",
        "- i. lorsque ces entreprises n'ont pas encore achevé un premier exercice comptable ;",
        "- ii. lorsqu'elles ont un des comportements visés au a. au titre de leurs exercices clos ou en cours ;",
        "- iii. dans les autres cas, lorsque le montant du remboursement demandé est dans une disproportion avec le chiffre d'affaires déclaré telle que des doutes sérieux peuvent être émis quant à la réalité des droits à déduction ;",
        "c) dans tous les cas : lorsque des présomptions sérieuses de fraude pèsent sur la demande de remboursement."
      ],
      "mots_cles": [
        "cautionnement",
        "caution solvable",
        "péril intérêts trésor",
        "engagement solidaire",
        "entreprises existantes",
        "3 ans",
        "redressement 25%",
        "mise en demeure",
        "entreprises nouvelles",
        "présomptions fraude"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 19",
      "titre": "Instruction des demandes de remboursement",
      "texte": [
        "Art.19.- De l'instruction des demandes",
        "I. La demande de remboursement, envoyée par lettre recommandée avec accusé de réception ou par lettre remise contre décharge, doit être instruite par l'administration fiscale dans un délai de 60 jours francs à compter de la réception de la demande par l'administration fiscale.",
        "II. La décision de l'administration fiscale doit être motivée et communiquée à l'assujetti par lettre recommandée avec accusé de réception ou par lettre remise contre décharge.",
        "III. Lorsque l'administration fiscale adresse une demande de renseignement complémentaire à l'assujetti en application du paragraphe II de l'article 17 du présent décret, l'assujetti dispose d'un délai de 15 jours francs pour y répondre, à compter de la réception de la demande de renseignement envoyée par lettre recommandée avec accusé de réception ou par lettre remise contre décharge. Dans ce cas, le délai d'instruction prévu au paragraphe I. est porté à un total de 90 jours francs. Si l'assujetti ne répond pas à la demande de renseignement dans les délais impartis, sa demande de remboursement est rejetée.",
        "IV. Toute demande de remboursement rejetée, partiellement ou totalement, peut être contestée par le contribuable.",
        "V. Toute absence de réponse de l'administration fiscale dans les délais impartis vaut rejet de la demande de remboursement et permet à l'assujetti de porter sa demande au contentieux.",
        "VI. Dans les deux derniers cas, la réclamation contentieuse est introduite par le requérant auprès de la direction générale des impôts et des domaines sans caution de garantie, ni frais de traitement."
      ],
      "mots_cles": [
        "instruction demandes",
        "60 jours francs",
        "décision motivée",
        "demande renseignement",
        "15 jours réponse",
        "90 jours total",
        "rejet",
        "contentieux",
        "réclamation contentieuse",
        "DGI"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 20",
      "titre": "Délai de remboursement des crédits de TVA",
      "texte": [
        "Art.20.- Du délai de remboursement des crédits de TVA",
        "I. Tout crédit de TVA n'est remboursé à l'assujetti qu'après régularisation par ce dernier de ses dettes fiscales existantes.",
        "II. Le remboursement du crédit doit intervenir dans un délai de 30 jours francs à compter de la date de réception par l'assujetti de la décision visée au paragraphe II de l'article 19 du présent décret approuvant la demande de remboursement.",
        "III. Le remboursement qui n'est pas intervenu dans le délai visé au paragraphe II. est assorti du paiement d'un intérêt moratoire au profit de l'assujetti.",
        "IV. Le taux de l'intérêt moratoire est la moitié du taux moyen mensuel fixé par la Banque centrale de la République du Congo au titre du mois qui a précédé la réception de la lettre d'approbation de la demande."
      ],
      "mots_cles": [
        "délai remboursement",
        "régularisation dettes fiscales",
        "30 jours francs",
        "intérêt moratoire",
        "taux BEAC",
        "moitié taux moyen mensuel"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 21",
      "titre": "Centimes additionnels - Objet",
      "texte": [
        "Chapitre 4 - Centimes additionnels",
        "Art.21.- De l'objet",
        "Conformément aux dispositions de l'article 36 B de la loi n°12-97 du 12 mai 1997 portant institution de la TVA, les opérations soumises à TVA sont également passibles des centimes additionnels dont l'exigibilité est définie comme en matière de TVA."
      ],
      "mots_cles": [
        "centimes additionnels",
        "article 36 B loi 12-97",
        "exigibilité TVA"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 22",
      "titre": "Centimes additionnels - Base et taux",
      "texte": [
        "Art.22.- De la base d'imposition et du taux",
        "La base d'imposition des centimes additionnels est le montant de la TVA collectée. Le taux applicable est de 5 %."
      ],
      "mots_cles": [
        "base imposition centimes",
        "TVA collectée",
        "taux 5%"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 23",
      "titre": "Centimes additionnels - Budget destinataire",
      "texte": [
        "Art.23.- Du budget destinataire",
        "Les centimes additionnels sont perçus par l'administration fiscale et leur montant est versé aux collectivités locales."
      ],
      "mots_cles": [
        "budget destinataire",
        "collectivités locales",
        "perception administration fiscale"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 24",
      "titre": "Sanctions fiscales",
      "texte": [
        "Chapitre 5 - Sanctions",
        "Art.24.- Des sanctions fiscales",
        "Les infractions relatives aux retards, insuffisances et défauts de déclaration sont sanctionnées conformément aux dispositions du Code général des impôts."
      ],
      "mots_cles": [
        "sanctions fiscales",
        "retards",
        "insuffisances",
        "défauts déclaration",
        "CGI"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 25",
      "titre": "Sanctions douanières",
      "texte": [
        "Art.25.- Des sanctions douanières",
        "La TVA sur les importations mises à la consommation est perçue comme en matière de douane. Les infractions en matière de TVA concernant ces dernières sont recherchées, constatées, réprimées et poursuivies comme en matière de droit de douane."
      ],
      "mots_cles": [
        "sanctions douanières",
        "TVA importations",
        "infractions douane",
        "répression"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 26",
      "titre": "Disposition finale - Abrogation et publication",
      "texte": [
        "Chapitre 6 - Disposition finale",
        "Art.26.- Le présent décret, qui abroge le décret n°2001-522 du 19 octobre 2001 fixant les modalités d'application de la TVA au secteur pétrolier ainsi que toutes dispositions antérieures contraires, sera enregistré et publié au Journal officiel de la République du Congo."
      ],
      "mots_cles": [
        "disposition finale",
        "abrogation",
        "décret 2001-522",
        "Journal officiel",
        "publication"
      ],
      "statut": "en vigueur"
    }
  ]
}
