{
  "meta": {
    "document": "Zones économiques spéciales (ZES)",
    "pays": "République du Congo",
    "edition": "2025",
    "tome": "TFNC2-ZES",
    "partie": null,
    "livre": null,
    "chapitre": 2,
    "chapitre_titre": "2.3. Zones économiques spéciales (ZES)",
    "section": null,
    "section_titre": null,
    "page_source": null
  },
  "articles": [
    {
      "article": "Art. 1",
      "titre": "Définitions",
      "texte": [
        "Titre 1 - Dispositions générales",
        "Art.1.- Au sens de la présente loi, les expressions ci-après sont définies ainsi qu'il suit :",
        "Activités de développement : opérations de conception, de financement, de viabilisation, de construction, d'aménagement, de développement, de fourniture des terrains, d'infrastructures, des services et d'utilités nécessaires à la mise en service d'un parc d'activités, d'une zone spécialisée ou d'infrastructures supports.",
        "Activités d'opération : opérations d'exploitation, de gestion, d'entretien et de maintenance des terrains, des infrastructures, des services et des utilités nécessaires au bon fonctionnement d'un parc d'activité, d'une zone spécialisée ou des infrastructures supports.",
        "Agence de planification, de promotion et de développement : établissement public à caractère industriel et commercial ayant pour missions d'organiser, de programmer le développement, de promouvoir et de superviser les ZES. [NB - Voir la loi n°25-2017 du 9 juin 2017 portant création de l'agence de planification, de promotion et de développement des zones économiques spéciales]",
        "Autorité de régulation : établissement public à caractère administratif ayant pour missions d'assurer la régulation des ZES et d'arbitrer les conflits opposant l'agence de planification, les développeurs, les opérateurs et les investisseurs.",
        "Cession et location des droits fonciers : correspondent aux transactions des droits fonciers entre les entreprises après information de l'agence de planification, de promotion et de développement.",
        "Comité national d'orientation des ZES : organe d'orientation et de décision, placé sous l'autorité du Président de la République et composé des Ministres dont les départements participent au processus de création des ZES.",
        "Concession des droits fonciers : opération par laquelle une entreprise implantée dans la ZES obtient de l'agence de planification, de promotion et de développement des zones économiques des droits fonciers.",
        "Convention de développement : accord conclu entre l'agence de planification, de promotion et de développement des ZES et un développeur pour la réalisation d'activités de développement.",
        "Convention d'opération : accord conclu entre le développeur et un opérateur pour la réalisation d'activités d'opération.",
        "Développeur : titulaire d'une convention de développement pour la réalisation d'activités de développement. Il bénéficie d'un statut d'aménagement urbain de droit congolais dont le capital peut être public, privé ou mixte.",
        "Entreprise : unité de production, de transformation et/ou de distribution de biens ou de services, à but lucratif, détenue et exploitée par un investisseur agréé.",
        "Guichet unique : entité administrative représentant les différents services de l'État ou contrôlés par l'État pour la réalisation de l'ensemble des formalités liées à la création et aux activités d'une entreprise dans la ZES.",
        "Infrastructures supports : ensemble d'ouvrages à vocation industrielle, commerciale, résidentielle ou de service public à l'intérieur d'une ZES. Elles incluent notamment les infrastructures et les réseaux suivants : les infrastructures de sécurité, d'éducation, de santé, de sport et de loisirs ; les voies de circulation routière, ferroviaire, maritime, fluviale et aérienne ; les infrastructures de production et d'adduction d'eau, de production et d'alimentation en énergie électrique, d'assainissement, de télécommunication, de collecte et d'évacuation des déchets ; l'éclairage des espaces communs, des voies d'accès et de circulation.",
        "Investissement : opération qui vise à créer ou à acquérir les biens d'équipement en vue de maintenir ou d'accroître la capacité de production et d'améliorer la productivité.",
        "Investisseur agréé : acteur économique titulaire d'un agrément délivré en application de la présente loi.",
        "Liste négative : liste publiée par l'État qui définit les domaines et les secteurs interdits ou limités aux investissements étrangers dans les ZES.",
        "Opérateurs : acteurs économiques titulaires d'une convention d'opération pour la réalisation d'activités d'opération.",
        "Organes de gestion de la ZES : établissements publics à caractère industriel et commercial ou à caractère administratif que sont, l'agence de planification, de promotion et de développement des ZES et l'autorité de régulation des ZES, dont les missions sont déterminées par des lois spécifiques.",
        "Organe d'orientation de la ZES : désigne le comité national d'orientation des ZES, dont les missions sont déterminées par un texte spécifique.",
        "Parc d'activités : espace physique délimité, clos et aménagé destiné à l'implantation d'un ou plusieurs investisseurs agréés.",
        "Régime de la ZES : ensemble des avantages accordés aux investisseurs agréés dans les ZES.",
        "Zone économique spéciale : espace géographique délimité, géoréférencé au sein du territoire national et constitué d'une ou plusieurs emprises terrestres contiguës ou non contiguës, dans lequel se développent des activités prioritaires. La zone économique spéciale est administrée par l'agence de planification, de promotion et de développement des zones économiques spéciales, en sigle « APPD-ZES ».",
        "Zone franche : enclave douanière au sein d'une ZES pour la transformation, le commerce et l'entreposage, bénéficiant d'un régime douanier spécifique.",
        "Zone prioritaire de développement : espace délimité créé dans une ZES pour favoriser le développement des activités éligibles des investisseurs agréés. La zone prioritaire de développement prend l'une des formes suivantes : un parc d'activités, une zone franche ou une zone spécialisée.",
        "Zone spécialisée : espace établi au sein de la ZES dans lequel sont développées des activités nécessaires au développement de la ZES incluant notamment des zones résidentielles, des zones commerciales et des zones de loisirs."
      ],
      "mots_cles": [
        "définitions ZES",
        "activités développement",
        "APPD-ZES",
        "zone franche",
        "zone prioritaire",
        "investisseur agréé",
        "guichet unique",
        "développeur",
        "opérateur",
        "parc activités"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 2",
      "titre": "Création des ZES",
      "texte": [
        "Titre 2 - Création des ZES et organes de gestion",
        "Art.2.- Les ZES sont créées par la loi.",
        "Toute ZES comprend une superficie, des coordonnées géographiques et des activités éligibles bien déterminées.",
        "[NB - Voir :",
        "- la loi n°19-2018 du 5 juin 2018 portant création de la ZES de Pointe-Noire (modifiée par la loi n°3-2021 du 21 janvier 2021) ;",
        "- la loi n°35-2019 du 14 octobre 2019 portant création de la ZES d'Igné ;",
        "- la loi n°34-2019 du 14 octobre 2019 portant création de la ZES de Ouesso]"
      ],
      "mots_cles": [
        "création ZES",
        "loi",
        "superficie",
        "coordonnées géographiques",
        "ZES Pointe-Noire",
        "ZES Igné",
        "ZES Ouesso"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 3",
      "titre": "Organes d'orientation et de gestion des ZES",
      "texte": [
        "Art.3.- Les organes d'orientation et de gestion des ZES sont :",
        "- le comité national d'orientation des ZES ;",
        "- l'autorité de régulation des ZES ;",
        "- l'agence de planification, de promotion et de développement des ZES.",
        "Le comité national d'orientation des ZES est chargé de fixer les orientations générales pour l'élaboration et la mise en œuvre de la politique d'aménagement des ZES. Placé sous l'autorité du Président de la République, il est créé par décret en Conseil des Ministres.",
        "L'autorité de régulation des ZES veille au respect des orientations et des décisions prises par le comité national d'orientation des ZES. Elle arbitre les conflits opposant l'agence de planification, les développeurs, les opérateurs et les investisseurs et prononce les sanctions. Elle est créée par la loi et régie par des textes spécifiques.",
        "L'agence de planification, de promotion et de développement des ZES est chargée de suivre l'installation et le développement des ZES. Elle est créée par la loi et régie par des textes spécifiques."
      ],
      "mots_cles": [
        "organes ZES",
        "comité national orientation",
        "autorité régulation",
        "APPD-ZES",
        "Président République"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 4",
      "titre": "Aménagement des ZES",
      "texte": [
        "Titre 3 - Aménagement et régime des conventions",
        "Chapitre 1 - Aménagement",
        "Art.4.- Les ZES sont aménagées en parcs d'activités, en zones franches et en zones spécialisées sous la supervision de l'agence de planification, de promotion et de développement des ZES.",
        "L'agence de planification, de promotion et de développement des ZES fait réaliser des infrastructures sur la base du plan d'aménagement conçu pour la zone et adopté par le comité national d'orientation des ZES."
      ],
      "mots_cles": [
        "aménagement ZES",
        "parcs activités",
        "zones franches",
        "zones spécialisées",
        "plan aménagement"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 5",
      "titre": "Conventions de développement – principe",
      "texte": [
        "Art.5.- Exception faite de certaines fonctions de conception, de maîtrise d'ouvrage et de financement qu'elle peut exercer elle-même, l'agence de planification, de promotion et de développement confie aux développeurs ou opérateurs la construction des ouvrages à vocation industrielle, commerciale, résidentielle ou de services publics.",
        "À cet effet, elle conclut avec les différents partenaires des conventions de développement sur la base d'une procédure d'appel d'offres conduite conformément aux règles d'attribution des marchés publics."
      ],
      "mots_cles": [
        "convention développement",
        "appel d'offres",
        "marchés publics",
        "développeurs",
        "opérateurs"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 6",
      "titre": "Bénéficiaires des conventions de développement",
      "texte": [
        "Chapitre 2 - Régime des conventions de développement",
        "Art.6.- Peuvent être bénéficiaires d'une convention de développement, un établissement public industriel et commercial, une société à capitaux publics, une société commerciale régulièrement immatriculée au Congo ou des entreprises disposant des capacités financières adéquates."
      ],
      "mots_cles": [
        "bénéficiaires convention",
        "EPIC",
        "société capitaux publics",
        "capacités financières"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 7",
      "titre": "Contenu et approbation des conventions",
      "texte": [
        "Art.7.- Le contenu de la convention de développement ou d'opération et les conditions particulières applicables à la sélection des développeurs ou opérateurs sont définies par l'agence de planification, de promotion et de développement des ZES et approuvés par le comité national d'orientation des ZES sur rapport du Ministre chargé des ZES."
      ],
      "mots_cles": [
        "contenu convention",
        "approbation",
        "Ministre ZES",
        "comité orientation"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 8",
      "titre": "Effets de l'approbation",
      "texte": [
        "Art.8.- L'approbation de la convention de développement ou d'opération dispense le développeur ou l'opérateur de toute autre formalité relative aux constructions et installations nécessaires pour la réalisation du parc d'activités, de la zone spécialisée, de la zone franche ou des infrastructures supports.",
        "La convention de développement ou d'opération est approuvée par décret en Conseil des Ministres."
      ],
      "mots_cles": [
        "approbation convention",
        "dispense formalités",
        "décret Conseil Ministres"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 9",
      "titre": "Expropriation pour cause d'utilité publique",
      "texte": [
        "Art.9.- À la demande de l'agence de planification, de promotion et de développement des ZES, il est procédé à toute expropriation nécessaire à la libération des droits fonciers sur les terrains correspondants."
      ],
      "mots_cles": [
        "expropriation",
        "utilité publique",
        "droits fonciers",
        "terrains"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 10",
      "titre": "Régime foncier des ZES",
      "texte": [
        "Titre 4 - Droits et obligations des investisseurs en ZES",
        "Art.10.- Les terrains d'emprise couvrant le parc d'activités, la zone spécialisée, la zone franche et ou les infrastructures supports relèvent du domaine de l'État. Ils sont concédés, cédés et loués conformément aux textes en vigueur."
      ],
      "mots_cles": [
        "régime foncier",
        "domaine État",
        "concession",
        "location terrains"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 11",
      "titre": "Droits des investisseurs agréés",
      "texte": [
        "Art.11.- Toute personne morale, ou entreprise régulièrement immatriculée au registre du commerce au Congo, qui entreprend une activité éligible à l'intérieur d'une zone prioritaire, dans le cadre d'un parc d'activités ou d'une zone franche, bénéficie du régime des ZES après l'obtention d'un agrément auprès du Ministre en charge des ZES, dans les conditions prévues par la présente loi et ses textes d'application.",
        "Le Ministre en charge des ZES a le pouvoir de subdélégation.",
        "Le régime des ZES ne bénéficie qu'aux activités éligibles des investisseurs agréés qui sont réalisées dans les parcs d'activités, les zones spécialisées ou les zones franches.",
        "Il est appliqué aux investisseurs étrangers, exerçant dans les ZES, un régime de la liste négative établie et publiée par l'État."
      ],
      "mots_cles": [
        "droits investisseurs",
        "agrément",
        "Ministre ZES",
        "liste négative",
        "investisseurs étrangers"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 12",
      "titre": "Conditions d'agrément",
      "texte": [
        "Art.12.- Le contenu et la forme de la demande, les conditions d'attribution et de retrait de l'agrément aux investisseurs sont fixés par voie réglementaire."
      ],
      "mots_cles": [
        "conditions agrément",
        "demande",
        "attribution",
        "retrait agrément"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 13",
      "titre": "Bénéfice de plein droit du régime ZES",
      "texte": [
        "Art.13.- Les titulaires d'une convention de développement relative à un parc d'activités, une zone spécialisée, une zone franche ou d'infrastructures supports bénéficient de plein droit du régime des ZES pour les activités concernées."
      ],
      "mots_cles": [
        "convention développement",
        "régime ZES",
        "bénéfice plein droit"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 14",
      "titre": "Mise à disposition des parcelles",
      "texte": [
        "Art.14.- En considération des droits réels immobiliers dont il dispose, le titulaire d'une convention de développement met à la disposition des investisseurs agréés les parcelles de terrain nécessaires à la réalisation de leur projet dans le parc d'activités, la zone franche ou la zone spécialisée au moyen de l'un des instruments juridiques suivants :",
        "- un contrat de bail à usage professionnel ;",
        "- un contrat de bail emphytéotique.",
        "Ces contrats sont établis conformément aux termes et conditions fixés dans la convention de développement."
      ],
      "mots_cles": [
        "parcelles terrain",
        "bail professionnel",
        "bail emphytéotique",
        "droits réels immobiliers"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 15",
      "titre": "Obligations des investisseurs agréés",
      "texte": [
        "Art.15.- Les investisseurs agréés sont astreints au respect du règlement intérieur de chaque zone prioritaire de développement et à l'ensemble des lois et règlements en vigueur relatifs aux populations établies et à la protection de l'environnement.",
        "En contrepartie de la mise à disposition des services et utilités par le développeur ou l'opérateur dans le parc d'activités, la zone franche ou la zone spécialisée, chaque investisseur agréé paie au développeur ou à l'opérateur un droit d'accès aux services et utilités.",
        "Chaque investisseur agréé paie au développeur ou à l'opérateur les charges correspondant à sa consommation des services et utilités au sein du parc d'activités ou la zone spécialisée concernée.",
        "Les modalités du droit d'accès et des charges de consommation sont déterminées dans le règlement intérieur."
      ],
      "mots_cles": [
        "obligations investisseurs",
        "règlement intérieur",
        "protection environnement",
        "droit accès",
        "charges consommation"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 20",
      "titre": "Régime fiscal – Mesures spécifiques",
      "texte": [
        "Titre 5 - Régime des ZES",
        "Chapitre 2 - Régime fiscal",
        "Art.20.- (suite) Les bénéfices réalisés sont réinvestis à la hauteur du tiers de l'investissement.",
        "d) La cession des droits fonciers des développeurs aux entreprises est soumise à un taux réduit de 50 % des droits d'enregistrement et des taxes de publicité foncière.",
        "2) Des mesures visant les entreprises installées dans la zone",
        "a) Les entreprises de haute technologie agréées par l'agence de planification, de promotion et de développement sont exonérées d'impôts sur les sociétés pendant dix ans à partir de l'année d'investissements. Au-delà, le taux de 10 % sera appliqué.",
        "b) Les actifs immobilisés des entreprises de la zone sont amortissables suivant le système d'amortissement accéléré. Le taux de l'amortissement accéléré est fixé à 40 %. L'annuité normale d'amortissement est calculée sur la valeur résiduelle des immobilisations en cause.",
        "c) Les entreprises exportatrices de la zone qui se trouvent hors de la zone franche peuvent vendre leurs produits francs à l'intérieur du pays après avoir payé les taxes à condition que le taux de valeur ajoutée de leurs produits soit supérieur à 20 % et que le taux de commercialisation sur le marché interne ne dépasse pas 30 %.",
        "3) Des mesures visant les employés de la zone",
        "a) Les employés congolais de la zone sont imposables à l'impôt sur les revenus des personnes physiques dans les conditions de droit commun.",
        "b) Les employés, techniciens et cadres étrangers de la zone sont exonérés de l'impôt sur les revenus des personnes physiques pour les éléments de rémunération ci-après :",
        "- indemnités au logement, au repas et au blanchissage ;",
        "- pensions de service sous forme de remboursement en cas d'accès et de départ de la fonction en République du Congo ;",
        "- indemnités de transport tant à l'intérieur qu'à l'extérieur du pays ;",
        "- frais de formation en langue, allocations à l'éducation des enfants.",
        "[NB - TVA applicable en ZES (L.F.2024) : Les ventes et les acquisitions des biens et services faites par les développeurs et les entreprises installées dans les zones économiques spéciales sont soumises au taux réduit de la TVA.]"
      ],
      "mots_cles": [
        "régime fiscal ZES",
        "haute technologie",
        "exonération IS 10 ans",
        "taux IS 10%",
        "amortissement accéléré 40%",
        "valeur ajoutée 20%",
        "commercialisation 30%",
        "exonération IRPP étrangers",
        "TVA taux réduit"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 21",
      "titre": "Régime douanier",
      "texte": [
        "Chapitre 3 - Régime douanier",
        "Art.21.- Les investisseurs agréés bénéficient du régime douanier dérogatoire du droit commun.",
        "1) Des mesures visant les entreprises installées dans la zone",
        "a) Les équipements de production, les matériaux de construction importés, réservés à l'usage propre de l'entreprise sont exemptés de droits de douane, de taxes d'importation et d'autres taxes.",
        "b) Les meubles et articles de bureau, de même que les véhicules importés, réservés à l'usage propre de l'entreprise sont exemptés de droits de douane, de taxes d'importation et d'autres taxes lorsque les quantités importées sont conformes aux besoins de l'entreprise.",
        "Les importations ci-dessus seront soumises à l'approbation préalable de l'agence de planification, de promotion et de développement des ZES.",
        "2) Des mesures visant la zone franche",
        "a) Les entreprises installées dans la zone franche qui s'engagent dans les activités d'import-export sont dispensées du régime de licence et du processus de demande imposés par la loi d'import-export de la République du Congo.",
        "b) L'administration crée un processus de contrôle simplifié sur les importations et exportations.",
        "c) Les importations et exportations nécessaires à l'exploitation des entreprises de la zone franche ne sont pas soumises au régime de licence, de quota et de quantité.",
        "d) Les ventes des biens depuis le territoire douanier vers la zone franche, considérées comme exportations, sont donc soumises à la fiscalité de l'exportation de l'État.",
        "e) Les biens et services vendus depuis la zone franche vers le territoire douanier, considérés comme importations, sont soumis aux taxes douanières et aux taxes d'importations.",
        "f) Les achats ou ventes de produits, technologie et service effectués par les entreprises dans la zone franche auprès de l'étranger sont exemptés de toutes taxes.",
        "g) Les transactions matérielles réalisées entre les entreprises de la zone franche sont exemptées de taxes de transaction.",
        "h) Les transferts de biens entre les zones franches sont exemptés de taxes, excepté ceux interdits par l'État.",
        "i) Les entreprises de transformation et de fabrication implantées dans la zone franche sont autorisées à vendre sur le marché domestique des produits fabriqués dans la zone franche sous réserve que cette vente ne dépasse pas 30 % de l'ensemble de leur production de l'année courante.",
        "j) Il est interdit de résider dans la zone franche. Les ventes en détail sont interdites dans la zone franche."
      ],
      "mots_cles": [
        "régime douanier ZES",
        "exemption droits douane",
        "équipements production",
        "zone franche",
        "import-export",
        "dispense licence",
        "vente marché domestique 30%",
        "interdiction résidence"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 22",
      "titre": "Guichet unique – Création et missions",
      "texte": [
        "Chapitre 4 - Guichet unique",
        "Art.22.- Au sein de chaque ZES, l'agence de planification, de promotion et de développement constitue et gère, sous son autorité, un guichet unique.",
        "Le guichet unique représente, à titre exclusif, les différents services de l'État pour la réalisation de l'ensemble des formalités et démarches administratives nécessaires aux activités des développeurs, des opérateurs et des investisseurs agréés.",
        "Le guichet unique est en particulier chargé d'assister les développeurs, les opérateurs et les investisseurs dans l'accomplissement de l'ensemble des formalités et démarches relatives à leur implantation dans le parc d'activités ou la zone franche.",
        "À l'exception des formalités douanières sous le contrôle des agents des services de douanes, le guichet unique reçoit, traite via le personnel détaché en son sein par les administrations compétentes et contrôle l'ensemble des déclarations et autres formalités, notamment en matière fiscale, commerciale et sociale, devant être accomplies par les développeurs, les opérateurs et les investisseurs agréés."
      ],
      "mots_cles": [
        "guichet unique",
        "APPD-ZES",
        "formalités administratives",
        "déclarations fiscales",
        "personnel détaché"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 23",
      "titre": "Guichet unique – Personnel",
      "texte": [
        "Art.23.- Le Ministre chargé des ZES conclut, pour le compte de l'agence de planification, de promotion et de développement, un protocole d'accord avec les Ministres concernés par les formalités qui sont du ressort du guichet unique, afin d'organiser la mise à disposition des personnels.",
        "Les modalités et les conditions pratiques de mise à disposition du personnel et de coordination sont définies par un texte réglementaire."
      ],
      "mots_cles": [
        "guichet unique",
        "protocole accord",
        "mise à disposition personnel"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 24",
      "titre": "Guichet unique – Organisation",
      "texte": [
        "Art.24.- Les attributions, l'organisation et le fonctionnement du guichet unique sont fixés par voie réglementaire.",
        "[NB - Voir le décret n°2019-120 du 3 mai 2019 portant attributions, organisation et fonctionnement des guichets uniques des zones économiques spéciales]."
      ],
      "mots_cles": [
        "guichet unique",
        "organisation",
        "décret 2019-120"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 25",
      "titre": "Ressources humaines – Code du travail",
      "texte": [
        "Titre 6 - Ressources humaines",
        "Art.25.- Les entreprises implantées dans la zone sont soumises au Code du travail en vigueur en République du Congo, notamment en matière de recrutement, de formation, de licenciement du personnel et de gestion des carrières.",
        "À ce titre, elles s'engagent à employer en priorité les nationaux congolais, sous réserve de la disponibilité d'un personnel national disposant de la formation et des compétences requises.",
        "Elles s'engagent également à faire les meilleurs efforts pour diminuer progressivement le nombre des travailleurs étrangers en les remplaçant par du personnel congolais ayant acquis les mêmes compétences que les travailleurs étrangers, à l'issue de la mise en œuvre du programme spécifique de formation technique et professionnelle destinée au personnel congolais."
      ],
      "mots_cles": [
        "ressources humaines",
        "Code travail",
        "recrutement",
        "formation",
        "nationaux congolais",
        "remplacement étrangers"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 26",
      "titre": "Protection de l'environnement – Études d'impact",
      "texte": [
        "Titre 7 - Protection de l'environnement",
        "Art.26.- Les projets d'investissements éligibles dans les ZES, qui présentent un impact potentiel ou direct sur l'environnement, sont soumis à la loi sur l'environnement en vigueur en République du Congo."
      ],
      "mots_cles": [
        "protection environnement",
        "étude impact",
        "loi environnement"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 27",
      "titre": "Produits dangereux",
      "texte": [
        "Art.27.- Les entreprises dont l'exploitation se rapporte aux produits dangereux tels que inflammables, explosifs, toxiques ou nuisibles doivent respecter strictement la réglementation pour leur usage, transport et entreposage."
      ],
      "mots_cles": [
        "produits dangereux",
        "inflammables",
        "explosifs",
        "toxiques",
        "réglementation"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 28",
      "titre": "Normes environnementales",
      "texte": [
        "Art.28.- L'agence de planification, de promotion et de développement rend régulièrement publiques, les normes relatives à l'évaluation de l'impact sur l'environnement, imposables aux investisseurs agréés."
      ],
      "mots_cles": [
        "normes environnementales",
        "évaluation impact",
        "APPD-ZES"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 29",
      "titre": "Sanctions administratives",
      "texte": [
        "Titre 8 - Sanctions",
        "Art.29.- Les sanctions administratives ci-après peuvent être prononcées à l'encontre de tout investisseur agréé, responsable de violations manifestes des lois et règlements relatifs aux ZES :",
        "- amende ;",
        "- avertissement ;",
        "- blâme ;",
        "- retrait provisoire ou définitif de l'agrément."
      ],
      "mots_cles": [
        "sanctions",
        "amende",
        "avertissement",
        "blâme",
        "retrait agrément"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 30",
      "titre": "Règlement des litiges",
      "texte": [
        "Titre 9 - Règlement des litiges",
        "Art.30.- En cas de litiges dans la zone, les investisseurs peuvent recourir aux moyens suivants :",
        "- le règlement à l'amiable ;",
        "- l'arbitrage par l'autorité de régulation ;",
        "- le recours à la juridiction nationale ;",
        "- le recours à l'arbitrage international, notamment la Cour commune de justice et d'arbitrage, conformément au droit OHADA en vigueur au Congo."
      ],
      "mots_cles": [
        "règlement litiges",
        "arbitrage",
        "CCJA",
        "OHADA",
        "juridiction nationale",
        "règlement amiable"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 31",
      "titre": "Sécurité dans les ZES",
      "texte": [
        "Titre 10 - Dispositions diverses et finales",
        "Art.31.- Les missions de police et de maintien de l'ordre dans les ZES sont assurées par la force publique.",
        "Les développeurs, opérateurs et investisseurs agréés, peuvent disposer de services de gardiennage conformément aux lois et règlements en vigueur."
      ],
      "mots_cles": [
        "sécurité ZES",
        "force publique",
        "police",
        "gardiennage"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 32",
      "titre": "Dispositions finales",
      "texte": [
        "Art.32.- La présente loi, qui abroge toutes dispositions antérieures contraires, sera enregistrée, publiée au Journal officiel et exécutée comme loi de l'État."
      ],
      "mots_cles": [
        "dispositions finales",
        "abrogation",
        "Journal officiel"
      ],
      "statut": "en vigueur"
    }
  ]
}
