{
  "meta": {
    "document": "Zone de valorisation des infrastructures immobilières marchandes",
    "pays": "République du Congo",
    "edition": "2025",
    "tome": "TFNC2-INFRA",
    "partie": null,
    "livre": null,
    "chapitre": 2,
    "chapitre_titre": "2.5. Zone de valorisation des infrastructures immobilières marchandes",
    "section": null,
    "section_titre": null,
    "page_source": null
  },
  "articles": [
    {
      "article": "Art. 1",
      "titre": "Création de la zone de valorisation",
      "texte": [
        "Art.1.- Il est créé, en République du Congo, la zone de valorisation des infrastructures immobilières marchandes du Congo."
      ],
      "mots_cles": [
        "ZVIIM",
        "création zone valorisation",
        "infrastructures immobilières marchandes"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 2",
      "titre": "Objet de la zone de valorisation",
      "texte": [
        "Art.2.- La zone de valorisation des infrastructures immobilières marchandes du Congo vise l'aménagement urbain du territoire à travers le développement des infrastructures immobilières de l'État pour permettre l'exploitation, l'entretien et la maintenance des bâtiments à caractère commercial et des équipements y rattachés.",
        "Elle comprend les activités de construction, de réhabilitation, de rénovation et d'achèvement des infrastructures immobilières marchandes de l'État."
      ],
      "mots_cles": [
        "aménagement urbain",
        "infrastructures État",
        "exploitation",
        "entretien",
        "construction",
        "réhabilitation"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 3",
      "titre": "Périmètre et infrastructures concernées",
      "texte": [
        "Art.3.- La zone de valorisation emporte toutes les activités économiques qui se développent dans l'espace géographique des infrastructures immobilières marchandes de l'État dont l'administration/la gérance est confiée à la société d'exploitation et de développement des infrastructures du Congo.",
        "Les infrastructures immobilières marchandes concernées par la zone de valorisation sont celles qui figurent dans le portefeuille d'actifs de la société d'exploitation et de développement des infrastructures du Congo. Elles comprennent notamment :",
        "- les infrastructures hôtelières de l'État qui intègrent actuellement les grands hôtels de Kintélé et de Mpila (Tours jumelles), l'hôtel la concorde de Kintélé ;",
        "- les centres d'affaires de l'État : Centre de conférence de Kintélé, Centre d'affaires de Mpila (Tours jumelles) ; le village aéroportuaire de Brazzaville ;",
        "- ainsi que toutes les infrastructures immobilières marchandes à venir qui rentreront dans le périmètre du portefeuille d'actifs d'exploitation de la société d'exploitation et de développement des infrastructures du Congo."
      ],
      "mots_cles": [
        "périmètre ZVIIM",
        "société exploitation infrastructures",
        "hôtels Kintélé",
        "Tours jumelles Mpila",
        "Centre conférence Kintélé",
        "village aéroportuaire Brazzaville"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 4",
      "titre": "Régime fiscal et douanier privilégié",
      "texte": [
        "Art.4.- Le régime fiscal et douanier applicable aux infrastructures visées à l'article 3 est un régime privilégié défini comme suit :",
        "4.1 Régime fiscal",
        "4.1.1- exonération de l'impôt sur le bénéfice des sociétés pendant dix ans à partir de l'année de l'investissement ou pendant cinq ans à partir du jour d'installation dans la zone de valorisation des infrastructures immobilières marchandes ;",
        "4.1.2- application de l'impôt sur le bénéfice de société au taux réduit de 10 % au-delà de la durée visée au paragraphe 4.1.1 ci-dessus ;",
        "4.1.3- application de la TSS au taux réduit de 0,5 % ;",
        "4.1.4- application de l'IRVM au taux de réduit de 5 % ;",
        "4.1.5- application de la taxe unique sur les salaires au taux réduit de 2,5 % ;",
        "4.1.6- exonération de la taxe immobilière sur les loyers commerciaux de la zone de valorisation ;",
        "4.1.7- application des droits d'enregistrement et de renouvellement des baux commerciaux au taux réduit de 50 % du taux de droit commun ;",
        "4.1.8- paiement de la patente au taux réduit de 50 % du taux de droit commun.",
        "4.2 Régime douanier",
        "4.2.1- application du taux réduit de 5 % des droits de douane pour les marchandises de l'objet social de l'entreprise ;",
        "4.2.2- application du taux réduit de 5 % des droits de douanes pour les matériels, équipements, véhicules et les meubles de bureaux ;",
        "4.2.3- application d'un taux réduit de 5 % de la TVA au cordon douanier sur les importations des matériels, équipement, véhicules ainsi que les meubles de bureau."
      ],
      "mots_cles": [
        "régime fiscal ZVIIM",
        "exonération IS 10 ans",
        "IS 10%",
        "TSS 0,5%",
        "IRVM 5%",
        "TUS 2,5%",
        "exonération taxe loyers",
        "enregistrement 50%",
        "patente 50%",
        "droits douane 5%",
        "TVA importation 5%"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 5",
      "titre": "Modalités d'agrément",
      "texte": [
        "Art.5.- Les modalités d'agrément aux avantages fiscaux et douaniers de la zone de valorisation des infrastructures immobilières marchandes du Congo sont fixées par voie réglementaire."
      ],
      "mots_cles": [
        "agrément ZVIIM",
        "modalités",
        "voie réglementaire"
      ],
      "statut": "en vigueur"
    },
    {
      "article": "Art. 6",
      "titre": "Champ d'application",
      "texte": [
        "Art.6.- Le présent dispositif fiscal et douanier s'applique aux entreprises nouvellement créées qui s'installent dans les zones de valorisation des infrastructures immobilières marchandes du Congo."
      ],
      "mots_cles": [
        "champ application",
        "entreprises nouvelles",
        "installation ZVIIM"
      ],
      "statut": "en vigueur"
    }
  ]
}